{
    "type": "Collection",
    "id": "AAD_Ant_LG-AIS_vel_strain_1",
    "stac_version": "1.0.0",
    "description": "Measurements of ice velocity and strain rate have been derived by analysis of satellite images for the Lambert Glacier and Amery Ice Shelf system.  Two techniques have been applied in the production of the two main sets of velocity values.\n\nOne technique uses 'feature tracking' in pairs of Landsat TM images.  This process uses surface features that persist with time and move with the ice as tracers of the ice motion.  The displacement of these features over the time interval between acquisition of the two images in a pair is determined by image correlation.  A reference sub-image is extracted from one image and the best correlation is searched for in the other image.  The pair of images were registered by comparing fixed features such as rock outcrops or areas of known ice velocity.  The analysis is carried at regular increments across and along the images, to produce a regular grid of values.  The derived values are edited and accepted according to whether they satisfy certain a priori constraints for the flow in a local region and the statistics of a set of velocity values within a window.  The TM images have been pre-processed to project them onto a common reference and projection system, and spliced together, in order to produce a seamless set of velocity values.  Many tens of thousands of observations have been extracted along the entire length of the system (about 600+ km).\n\nThe other technique has been applied to analysis of Synthetic Aperture Radar images.  It uses a procedure applied during SAR interferometry [InSAR] to register small sections of the SAR complex image for generation of the phase difference or fringe image.  The process we have applied uses maximum coherence as a test for best match or correlation of two image chips extracted from a pair of coherent complex SAR images.  This procedure uses the phase information inherent in the SAR data in place of features as used for the TM analysis.  From this analysis a set of displacements is derived comparable to the results for feature tracking.  The displacements are derived in the range coordinate system of the complex SAR images.  The displacements are converted to velocity values in the ground coordinate system.  Corrections are also applied at this stage to allow for errors in the satellite orbits for the two sets of SAR acquisitions.  One velocity data set derived from analysis of SAR data from the Canadian Space Agency's Radarsat covers an 800 km length of the system.  Further data are being extracted by InSAR analysis of SAR data from the European Space Agency's ERS tandem mission.\n\nHorizontal components of strain rate are derived from the velocity data using a set of derivative operators in a least-squares solution of an over-constrained set of equations, which uses all velocity values within a computation window.  This procedure effectively produces a set of average velocity and strain rate values and accounts for much of the 'noise' in the individual velocity observations.  Values of the local longitudinal, transverse and shear strain rate components are derived by rotation of the cartesian values to the local flow direction.\n\nThis metadata record has been derived from work performed under the auspices of ASAC project 2224 (ASAC_2224).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305517-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305517-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305517-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305517-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305517-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAD_Ant_LG-AIS_vel_strain_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAD_Ant_LG-AIS_vel_strain_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Ice velocity and strain rate fields over the Lambert Glacier - Amery Ice Shelf system, East Antarctica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    60,
                    -76,
                    75,
                    -69
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1998-02-01T00:00:00Z",
                    "2013-02-18T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "SNOW/ICE",
        "ICE MOTION",
        "ICE VELOCITY"
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "ERS-1",
            "ERS-2",
            "LANDSAT",
            "LANDSAT-4",
            "LANDSAT-5",
            "RADARSAT-1"
        ],
        "instruments": [
            "SAR",
            "TM"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/3504/download",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305517-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305517-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}