{
    "type": "Collection",
    "id": "AADC-00066_1",
    "stac_version": "1.1.0",
    "description": "Aspects of the health of two isolated Australian communities at Mawson, Antarctica and at subantarctic Macquarie Island are examined.  The social, occupational and physical characteristics of these communities are described.\n\nAll medical records are analysed.  Trauma represented 45% of cases at Mawson and 38% at Macquarie Island.  Occupational influence on trauma is assessed, and risk factors for Antarctic expeditioners described.\n\nMonthly physiological parameters for expeditioners in each group were analysed.  These revealed significant seasonal effect on body weight, skinfold thickness, blood pressure and pulse rate.  Physical fitness, based on the Harvard Step Test, increased with time.  Thyroid and sex hormones were studied monthly for one year at Macquarie Island.  Significant seasonal effects were found.\n\nIsolated living with limited fresh food precipitated a case of nutmeg toxicity and a case of anorexia nervosa in a male.  Case details, with a full anthropometric and hormonal profile of the anorexic expeditioner during weight loss, are given.\n\nHormonal parameters of stress and depression were measured monthly on a Mawson group.  Few results outside the normal range were obtained.  No significant changes with time were found in the diurnal variation of salivary cortisol concentration, the Dexamethasone Suppression Test of the urinary cortisol measurements.  The concentration of salivary cortisol tended to increase over the period of the experiment, and there was a significant relationship between the change in subjects' salivary cortisol levels, and the change in their tension-stress psychological questionnaire scores over time.\n\nMelatonin, a hormone produced in response to light/dark variations, was investigated in Mawson subjects.  No endogenous circannual rhythm for human melatonin excretion was found in spite of extreme seasonal shifts in ambient light/dark in Antarctica.  However, a significantly lower level for melatonin was found in December, which correlated with elevated depression scores on the psychological questionnaire for this month.\n\nCell mediated immune responses using CMI Multitest revealed diminished scores and decreased total numbers of positive responses to seven antigens in Mawson subjects compared to other healthy populations in temperate regions.  Mawson subjects had significantly elevated levels of anergy and hypoergy.\n\nMonthly questionnaires for anxiety, depression and tension/stress were given to Mawson expeditioners.  No significant mid-winter depression effect was found.  However the end of the year period of summer rebuilding and increased population was associated with a significant increase in depression.  The onset of an anxiety state in an expeditioner during this period is described.\n\nAlcohol use at Macquarie Island was studied and an annual consumption of absolute alcohol of 16.29L per head calculated.  Blood alcohol levels during social functions ranged from 0 to 0.22mg/dL, and on these nights 44-61% of members were intoxicated.  Screening tests for alcoholism were evaluated at Mawson, and alcohol use correlated with fitness and tobacco use.\n\nSome of the difficulties associated with research in Antarctica are described.\n\nThe fields in this dataset are:\nNo. of cases of Illness and Poisoning\nDate\nSubject\nCortisol Change per month\nStress / Tension\nMonth\nNo. of Subjects\nMelatonin Levels\nDaily Sunshine Hours\nAntigen\nPattern of Responses\nNumber of Wintering Years\nOccupation\nNumber of Winters\nAnxiety\nDepression\nTension/Stress\nAlcohol Consumption\nAge\nDeath Rate\nPopulation",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311516-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311516-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311516-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311516-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311516-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AADC-00066_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AADC-00066_1/items?cursor=eyJqc29uIjoiW1wiZ3Jhdml0eSBtZWFzdXJlbWVudHMgb24gbGF3IGRvbWUsIDE5ODBcIixcIkFVX0FBRENcIixcImxhd2RvbWVfZ3Jhdml0eV8xOTgwXCIsXCIxXCIsMTIxNDMxMTEzMSw5XSIsInVtbSI6IltcImdyYXZpdHkgbWVhc3VyZW1lbnRzIG9uIGxhdyBkb21lLCAxOTgwXCIsXCJBVV9BQURDXCIsXCJsYXdkb21lX2dyYXZpdHlfMTk4MFwiLFwiMVwiLDEyMTQzMTExMzEsOV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Health, hormonal and stress-related studies on Australian National Antartic Research Expeditions",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    62.85,
                    -67.6,
                    159,
                    -54
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1981-01-01T00:00:00Z",
                    "1985-02-28T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "PUBLIC HEALTH",
        "ENVIRONMENTAL HEALTH FACTORS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1287",
            "title": "Direct Download",
            "description": "\n         Download point for data.\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311516-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311516-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}