{
    "type": "Collection",
    "id": "AADC-00084_1",
    "stac_version": "1.1.0",
    "description": "This ANARE Research Note examines the modification of major mutable cardiovascular risk factors in members of the Australian National Antarctic Research Expedition (ANARE), in isolation for a year at Davis, Antarctica.\n\nThe use of an ambulatory blood pressure monitor allowed for a detailed analysis of changes in blood pressure (BP) and heart rate during normal daily activities and sleep, without the problems of observer error or potentially stressful situation of clinic measurements.\n\nA major part study examined the effects of BP and heart rate of varying levels of activity.  The same ten subjects were studied over a year for three different seasons.  Weights were kept constant throughout the study.  During the active summer period, further increases in activity had no effect on BP. There was a decrease in heart rate, which correlated with the increase in fitness observed.\n\nDuring quieter and less active winter months, a significant rise in BP was noted following a period of minimal activity.  This was returned to normal (summer) values following a period of increased activity.\n\nAlthough the level of fitness increased activity during both seasons, there was little correlation between changes in fitness and BP levels.  That is, while fitness increased over the summer season, there was no change in systolic BP.  However, following the winter period of minimal activity, the BP was greater than at any stage in the summer, although the fitness level was significantly greater than the summer.\n\nThe third part of the exercise study was done in the spring when there was a high level of stress and disruption on the station due to a demanding field program.  Although maximal levels of fitness were noted, BP and heart rate were elevated and not affected by increased activity during the program.  It was concluded that moderate exercise three to seven times weekly provides optimal benefits for BP, and further increased in activity levels may only reduce heart rate and increase fitness, with no evidence of further reductions in coronary heart disease (CHD) risk factors.  In addition, any changes in BP due to exercise may be counteracted by the presence of psychological stress. In the absence of true exposure, there was no evidence that the cold climate can have any significant effect on the cardiovascular status.\n\nTotal high-density lipoprotein (HDL) cholesterol, triglyceride and glucose tolerance were studied concurrently.  No significant changes were seen in triglyceride levels; increased activity during summer program led to raised concentrations of HDL cholesterol; increased activity did not alter cholesterol levels although, from summer to winter, there was an increase in total cholesterol levels; as the varying levels of activity had no effect, the changes were attributed to an increase in dietary fat intake in the winter. All results were within normal limits and it was concluded that no stage of this study allowed the subjects to be sufficiently sedentary to demonstrate the effects of small increases in activity.  That is, only true sedentary population would benefit from an increase in exercise in regard to their lipid profile and glucose tolerance.\n\nA study was made of acute and chronic effects of alcohol consumption on the diurnal pattern of BP and heart rate, in comparison to a control period.\n\nTen subjects participated in a study of the effects of regular alcohol consumption on glucose tolerance and lipid profile.  The addition of dietary fish oil, omega-3 eicosapentaenoic acid, was also studied.  The study confirmed the finding that alcohol caused an elevation of triglyceride on plasma, however, this adverse effect was successfully reversed by the addition of fish oil to the diet.\n\nThe increase in total plasma cholesterol following alcohol consumption was partly due to a rise in HDL cholesterol.  There was zero effect of fish oil on total cholesterol, due to a concomitant increase in HDL- and decrease in low-density lipoprotein (LDL)- cholesterol.  Therefore, the dietary supplementation of fish oil seems to have a net beneficial effect on plasma lipid levels.\n\nHowever, this must be weighed against the finding that the addition of fish oil to the diet caused a significant elevation of plasma glucose, accompanied by increased plasma insulin levels.\n\nThe fields in this dataset are:\nHDL Cholesterol\nActivity (ie sleep, lie awake, sit stand, light work, moderate and heavy exercise.\nSubjects\nNon-participants\nAge\nHeight\nTotal Weight\nQuetelet body - Mass index\nSystolic Pressure\nDiastolic Pressure\nHeart Rate\nSummer\nWinter\nPulse Rate\nPeriod\nCODE\nAGE\nWEIGHT\n% FAT",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311523-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311523-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311523-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311523-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311523-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AADC-00084_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AADC-00084_1/items?cursor=eyJqc29uIjoiW1wiY2FwZSBkZW5pc29uIGRldGFpbCBzdXJ2ZXksIGRlY2VtYmVyIDE5ODUsIGdpcyBkYXRhc2V0XCIsXCJBVV9BQURDXCIsXCJjZGVuX3N1cnZleV9naXNcIixcIjFcIiwxMjE0MzEzNDA3LDExXSIsInVtbSI6IltcImNhcGUgZGVuaXNvbiBkZXRhaWwgc3VydmV5LCBkZWNlbWJlciAxOTg1LCBnaXMgZGF0YXNldFwiLFwiQVVfQUFEQ1wiLFwiY2Rlbl9zdXJ2ZXlfZ2lzXCIsXCIxXCIsMTIxNDMxMzQwNywxMV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Cardiovascular Research in Antartica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    72,
                    -68.5,
                    73,
                    -67.5
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1985-01-12T00:00:00Z",
                    "1986-01-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "PUBLIC HEALTH"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1290",
            "title": "Direct Download",
            "description": "\n         Download point for the data\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311523-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311523-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}