{
    "type": "Collection",
    "id": "AADC-00065_1",
    "stac_version": "1.0.0",
    "description": "A shallow firn core drilling program was conducted in eastern Wilkes Land in 1985 by an ANARE glaciological team.  In conjunction with surveys carried out on ice sheet topography and snow surface characteristics, 250 m of firn cores were retrieved from 15 shallow boreholes to investigate the firn-pack structure and firn stratigraphy.  Firn layer density, grain size and visible stratigraphy were measured on all cores.  The measured firn core data are presented.\n\nA major objective of the International Antarctic Glaciological Project (IAGP) during the 1980's has been to measure and define the mass balance distribution over the Wilkes Land region of the East Antarctic ice sheet.  Australia has participated by conducting Australian National Antarctic Research Expeditions (ANARE) glaciological traverses in Wilkes Land between 1971 and 1986.  These traverses operated from Casey station and achieved the greatest areal coverage of Wilkes Land from 1978-86 by establishing an eastern, southern and western route.\nThe eastern and western routes approximately traverse the 2000m contour between 95 degrees East and 131 degrees East, whilst the southern route extends from the coast to 74 degrees South inland approximately along the 112 degrees East longitude.\n\nDuring 1985, in conjunction with the resurvey of the eastern route, shallow firn core drilling and stratigraphic investigations were carried out at 50 km intervals between 112 degrees East and 132 degrees East.  This route is located wholly within the katabatic slope region of East Antarctica.  The dominating feature of the region is the persistent katabatic wind which drains cold air down from the ice sheet's interior to the coast.  This katabatic wind is fundamental in controlling the firnification processes operating at the snow surface and within the snow/firn-pack.\n\nPreliminary snow stratigraphic investigations were carried out in 2-3 m deep pits along the same route route in 1982, and were reported by Jones (1983). These observations showed that the region was dominated by annual net accumulation which was marked by thin crusts in the snow-pack.  These ice crusts were attributed to surface sintering of saltating snow grains following kinetic energy loss under constantly strong katabatic wind flow.  Jones (1983) also reported the formation of thin radiation glazes during the summer season.  From his observations it was recognised that a detailed investigation of the physical characteristics and stratigraphy of the firn-pack could produce extended records of annual net accumulation and define the firn-pack structure for later correlation with remotely sensed data, in particular satellite passive microwave (ESMR) data.\n\nThis report lists the firn core data obtained during the 1985 drilling and stratigraphic investigations and describes the drilling operations.  Detailed density, grain size and visible stratigraphic profiles were measured in the field on a total of 250 m of firn cores drilled from 15 boreholes ranging from 10-35 m in depth.  Temporal accumulation records have been interpreted from both the firn core data listed in this report and additional oxygen-isotope measurements made on the cores in Australia.  A major supporting data bank on snow surface characteristics, accumulation rates and topography obtained in 1985 along the eastern route reported in Goodwin (1988).\n\nMETHODS\nA total 250m of firn cores were drilled and retrieved using the PICO (Polar Ice Coring Office) lightweight hand-operated coring auger described by Koci and Kuivinen (1984).\n\nShallow boreholes were drilled at 5 m, 10 m and 30-35 m depths along the traverse route.  The drilling sites were located at each of the 15 Doppler satellite positioning survey stations spaced at 50 km intervals along the route.  The 10 m boreholes were drilled to obtain firn core representing accumulation over the previous decade (1975-85).  These holes were extended to 30-35 m depth at 150 km intervals along the route (GD03, GD06, GD09, GD12 and GD15) to represent accumulation over the past five decades (1935-85).  These depths were estimated from accumulation rates measured on marker canes at the surface between 1982 and 1985, prior to the drilling operations.  The 5m depth holes were adjacent (within 1 m) to the deeper 30-35 m depth poles to provide duplicate cores for additional measurements.\n\nThe 10 m holes were drilled without lifting tackle and the total drilling time including setting up and logging the core totalled 1.5 hours.  For holes drilled deeper than 10 m a 'tripod' system was used to lift the drill string. The 'tripod' consisted of a bipod constructed from scaffold pipe erected on the raised (1.5 m high) blade of a Caterpillar D5 tractor.  The bipod arrangement was supported by rope and chain to the rear of the cabin.  The tripod was 6 m above the drilling platform.  This enabled 5 m lengths of the drill string to be assembled or disassembled in the hole, each time the string was raised or lowered.  The lifting tackle comprised 15 mm thick manila rope, one double sheaf block and one single sheaf block.  To break the core before raising the drill string, two loops of rope were attached around the T handle, to take the full weight of the drill and to apply a constant force, whilst two people lifted the T handle with a jerking motion.  This method of lifting and breaking proved to be simple and effective.  The total drilling time for 0-25 m, 0-30 m and 0-35 m depths was 5.5 hours, 8.5 hours and 13 hours respectively.  All cores were logged on site.\n\nExcellent core retrieval and quality was achieved using 45 degree angled, drill head cutters and a 2 m long core barrel.  Generally, each retrieved core section was between 0.85 and 1.1 m long.\n\nFIRN CORE MEASUREMENTS AND DATA\nFollowing the completion of the drilling and core retrieval phase at each site, the cores were measured and sampled in a field laboratory.  The cores, except GD06 and GD09 which were archived for detailed analysis in Australia, were measured for visible stratigraphy, grain size and density.\n\nCore sections were measured and logged for visible stratigraphy and grain size on a transmission light box in the outer cold room of the laboratory.  The temperature of the work area was maintained by the outside ambient air temperature, which was generally -15 to -35 degrees C.  The position of every optically different firn layer was measured by tape and the corresponding grain size of each layer was measured using a hand held 7 x optical magnifier with a 0.1 mm resolving graticule.  Thus, the grain size measurements were made on bulk longitudinal sections.  Ice crusts, including transparent radiation crusts/glazes and opaque wind/crusts/glazes were described and their thickness measured.\n\nDensity measurements were made on every layer identified in the visible stratigraphy.  Each firn layer was cut from the remaining core section and its diameter and length measured using vernier calipers and weighed on a 2.5 kg beam balance.  The densities were then calculated from the core dimensions and core mass.\n\nFirn core data comprising layer density, grain size and ice crust thickness are listed for the borehole sizes (except GD06 and GD09) in the file held at the url below.  The site characteristics are also held in a spreadsheet at the url given below.  These include geographic position, surface elevation, accumulation rate and mean annual surface temperature.  Detailed firn temperature-depth profiles for each borehole are reported in Goodwin (1988).\n\nBoth the firn layer density and grain size profiles display cyclicity, which results from the development of depth hoar and within the annual firn layer. The depth hoar corresponds to the lower density values in the profile and develops beneath the strong ice crusts identified by the visible stratigraphy, as a result of upward water vapour transport under strong temperature gradients.  The ice crusts represent the successive seasonal surface layers which were observed throughout the ANARE traverses in the region.  The thickest crusts in the range 0.7-4.0 mm represent the autumn or early winter wind crust which forms under persistent strong winds (30-50 knots) during a major hiatus in snow supply and consequently marks the end of the balance year.  It is spatially continuous and well developed which results in its preservation in the firn-pack.  The thinner crusts in the range 0.3-0.5 mm represent the late spring and summer radiation crusts.  Both types of crusts are impermeable.\n\nThe fields in this dataset are:\n\nSite\nLatitude\nLongitude\nElevation\nAccumulation Rate\nTemperature\nDepth\nDensity\nGrain Size\nIce Crust Thickness",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311476-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311476-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311476-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311476-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311476-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AADC-00065_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AADC-00065_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Firn core data from shallow drilling investigations in eastern Wilkes Land, East Antarctica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    113.328,
                    -69.0205,
                    130.8072,
                    -68.593
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1985-01-01T00:00:00Z",
                    "1985-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "ICE SHEETS"
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1209",
            "title": "Direct Download",
            "description": "\n         Download point for the data\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311476-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311476-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}