{
    "type": "Collection",
    "id": "AADC-00859_2",
    "stac_version": "1.0.0",
    "description": "The dataset includes data on all fur seals tagged at Macquarie Island since 1989.  The dataset includes information on the sex and species of individuals, information on their reproductive histories, resight data and tagging history.\n\nThe program began in 1986, but no data are available pre-1989.\n\nThe download file consists of a wide-range of files: an access database, a large number of excel spreadsheets, word documents, pdf files and text files.  Data are contained in the access database (1994-1997) and excel spreadsheets and text files (all other years).  The word documents and pdf files contain a lot of further information about the data collected in each season.\n\nA readme document containing some general information about the datset is also part of the download file - in the top level directory.\n\nThe fields in this dataset are:\ndate\ntype\nID number\ntag\ntagged\nprevious tag\nweight\ndigit\nsole\nwidth\nheadgaurd\nmuzzle\ncoat\nbelly\nbiopsy\nblood\nmilk\ngirth\nlength\nsex\nbirth date\nweaning date\nbirth mass\nmass at weaning\ndate of weaning\ndeath date\ncomments\nmother tag\nbreeding\nfather\nlast seen\nyear\nstatus\nterritory\n\n2007/2008 Season update\nA successful field season was undertaken at Macquarie Island during the 07/08 summer. This included maintenance of the annual surveys of pup production (DNA sampling for species identification), pup tagging and resighting of individual seals for assessment of reproductive performance and survival for long-term demographic analyses. Two publications in the journal Molecular Ecology on reproductive success of hybrids and mating strategies to limit hybridisation were produced, and the preparation of a major manuscript on the colonisation, status and trends in abundance of the three fur seal species at Macquarie Island has been completed and will be submitted shortly. \n\nProgress has been made of three main fronts:\n1. Completed field season at Macquarie Island and maintenance of the annual surveys of pup production (DNA sampling for species identification), pup tagging and resighting of individual seals for assessment of reproductive performance and survival for long-term demographic analyses.\n2. Two publications in the journal Molecular Ecology on reproductive success of hybrids and mating strategies to limit hybridisation,\n3. The preparation of a major manuscript on the colonisation, status and trends in abundance of the three fur seal species at Macquarie Island.\nWe plan to make significant developments in demographic database management and analyses over the 08/09.\n\nTaken from the 2008-2009 Progress Report:\nProject objectives:\nBackground 1986-2008\nThe 'conservation and management of fur seals in the Antarctic marine ecosystem' research program (hereafter referred to as \"the fur seal program\") aims to provide key performance measures for recovering fur seal populations, and key Antarctic State of the Environment indicators, to monitor how biological and physical oceanographic change in Southern Ocean ecosystems, effects the reproductive performance of high trophic-level predators such as fur seals. Fur seals were the most heavily exploited of all of the Antarctic marine biota, and populations on both of Australia's subantarctic islands (Macquarie and the Heard and MacDonald Islands, HIMI), have yet to recover to pre-sealing numbers.\n\nOver the last twenty years (1986-2007), research undertaken on this and former programs (managed by Dr Peter Shaughnessy) have aimed to provide information on:\n- the population status and ecology of recovering fur seal populations on Macquarie and Heard Islands,\n- species identification and composition,\n- the extent, trends, processes and implications of hybridisation among fur seals at Macquarie Island,\n- the impact of commercial sealing on the genetic variation and population structure of southern ocean fur seal populations,\n- the foraging ecology and lactation strategies of fur seals at Heard and Macquarie Islands,\n- the trophic linkages between fur seals and commercial fisheries at Macquarie and Heard Islands, and\n- how physical and biological oceanographic changes affect the reproductive performance of fur seals.\n\nThe fur seal program has successfully achieved these aims, and in doing so made significant contributions to implementing the many milestones of Australia's Antarctic Science Strategy (both past and present). In addition, the program has provided important advice on the conservation and management of Southern Ocean fur seal populations and marine systems, including:\n- providing information to Australian Fisheries Management Authority (AFMA) to assist ecological sustainable development (ESD) of the Patagonian toothfish fisheries around Macquarie and Heard Islands.\n- proving information to Environment Australia (now DEWR) on the distribution of fur seal foraging effort to assist planning and development of the Macquarie Island Marine Park.\n- providing specific data on the status of the subantarctic fur seal at Macquarie Island to DEWR, and assisting as a member of the subantarctic fur seal Recovery Team.\n- providing regular updates on the status of fur seal populations at Macquarie and Heard Islands to the SCAR Expert Group on Seals.\n- reporting to the Antarctic State of the Environment (Indicator 32).\n\nThe fur seal program is now one of the longest standing ongoing biological studies supported by the Australian Antarctic Division, providing an important time-series of population recovery following human exploitation, and most recently (after identification of sensitive demographic responses to small changes in sea surface temperatures), important ecological performance indicators and reference points that provide some of the best examples of how climate change may impact high trophic-level predator populations in the Southern Ocean.\n\nThe next five years (2008-2012)\nOver the next five years, the fur seal program aims to build on the above successes and continue core aspects population monitoring and demography. There will be a continued focus on undertaking research with clear applied management applications and a strong strategic focus targeting specific priorities of Australia's Antarctic Science Program Science Strategy. Applied applications include ESD of fisheries, MPA management and planning, acting on research and management priorities set out in the Department of the Environment and Heritage \"The Action Plan for Australian Seals\", the Recovery Plans for the Subantarctic fur seal and Antarctic State of the Environment reporting (SEO Indicator No. 32). All of these are in accord with and will help implement Australia's Oceans Policy.\n\nThe last five years of the fur seal program have seen considerable advancement in our understanding of the extent, trends and processes that facilitate and limit hybridisation among the three fur seal species at Macquarie Island. We have also identified highly significant relationships between fur seal reproductive success (fecundity and pup growth rates) and small changes to local sea surface temperature (STT) north of Macquarie Island associated with the subantarctic front. We also have a considerable data base on the survival and reproductive success of known-aged animals extending back to the early 1990s, and because of significant progress in developing molecular methods for identification of species and hybrids over the last five years, we now also have detailed genotype data for a large proportion of these seals (approx. 1,300).\n\nWith these data sets and knowledge, the focus of the fur seal program over the next five years will be to integrate molecular, demographic and oceanographic data to provide further insights into the how climatic and oceanographic changes in the Southern Ocean affect fur seal population on both annual and lifetime scales. The specific aims of the fur seal program will be to:\n\n1. Maintain the population monitoring programs at Macquarie and Heard Islands\n2. Maintain the long-term demographic program at Macquarie Island and analysis of data to determine age-specific survival and fecundity rates for each species and determine the reproductive costs of hybridisation.\n3. Calculate annual changes in foraging ecology, survival, recruitment, reproductive rates and pup growth, and relate these to annual changes in regional oceanography.\n\nThe scientific relevance of these objectives are detailed below.\n\nProgress against objectives:\nProgress has been made of three main fronts:\n1. Field season at Macquarie Island during the 2008/09 summer has been completed. This included maintenance of the annual surveys of pup production (DNA sampling for species identification), pup tagging and resighting of individual seals for assessment of reproductive performance and survival for long-term demographic analyses.\n2. A publication titled: \"Fur seals at Macquarie Island: post-sealing colonisation, trends in abundance and hybridisation of three fur seals species\" has been accepted for publication in Polar Biology.\n3. Some database maintenance has been undertaken on the demographic database.\n\nTaken from the 2010-2011 Progress Report:\nPublic summary of the season progress:\nA successful field season was undertaken at Macquarie Island during the 10/11 season. This included maintenance of the annual surveys of pup production (DNA sampling for species identification), pup tagging and resighting of individual seals for assessment of reproductive performance and survival for long-term demographic analyses. A total of 255 pups were recorded this season, about an 8% increases since the 2009/10 season and more than any previous year since recolonisation. A new PhD program has commenced this year the focus will be analyses of the 25 year demographic dataset, and the impacts of climate change on population recovery.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311645-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311645-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311645-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311645-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311645-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AADC-00859_2",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AADC-00859_2/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Macquarie Island fur seal database",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158.76,
                    -54.79,
                    158.965,
                    -54.48
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1994-12-06T00:00:00Z",
                    "2012-04-01T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "MAMMALS",
        "CARNIVORES",
        "SEALS/SEA LIONS/WALRUSES"
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "Aircraft",
            "HELICOPTER",
            "FIELD SURVEYS",
            "GROUND-BASED OBSERVATIONS"
        ],
        "instruments": [
            "VISUAL OBSERVATIONS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/2724/download",
            "title": "Direct Download [0]",
            "description": "Download page for Australian Antarctic Data Centre",
            "roles": [
                "data"
            ]
        },
        "http://iobis": {
            "href": "http://iobis.org/mapper/",
            "title": "Direct Download [1]",
            "description": "Search the OBIS website",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311645-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311645-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}