{
    "type": "Collection",
    "id": "AAS_4036_Fuel-MarineRiskAssessment-MacquarieIsland-2017_4",
    "stac_version": "1.0.0",
    "description": "\nAn ecotoxicological risk assessment of groundwater from two Macquarie Island fuel spill sites was conducted to assess the level of risk posed by the sites to the adjacent marine receiving environment. Experiments were conducted on Macquarie Island during the summer season of 2017/18. \n\nThe two fuel spill sites (known as: Fuel Farm and Power House, see file: Map-macquarie_building_and_structures_14676.pdf) within the vicinity of the Macquarie Island research station had undergone intensive in situ remediation by the Australian Antarctic Division over the previous decade. Despite remediation efforts, groundwater leaching from the sites continued to contain some residual fuel contamination, with sheen observed at several shoreline seeps and chemical analysis of groundwater samples confirmed some hydrocarbon contamination remained. This study aimed to assess the level of residual risk posed by groundwater from these sites as it enters the adjacent marine environment.\n\nWe ran a series of toxicity tests using composited samples of salinity-adjusted groundwater discharge, as an exposure medium to test the sensitivity of 11 locally collected marine invertebrate species to the groundwater. \n\nGroundwater sampling was conducted over two periods: 23-29/11/17 and 18-20/12/17, for use in two rounds of toxicity testing (referred to as test round 1 (A and B) and test round 2). Groundwater samples were collected from 22 groundwater monitoring points; 12 surface seeps and 7 previously installed piezometers. These monitoring points were located along the coastal margin of the of the fuel spill sites, at their boundary with the adjacent marine environment (see: Locations-Fuel Farm-groundwater monitoring.pdf and Locations-Powerhouse-groundwater monitoring.pdf). The 22 groundwater samples were used to prepare seven salinity-adjusted composite test solutions (TS), each composed of equal volumes of up to nine groundwater samples. Salinity adjustment was to approximately that of ambient seawater (34 ppt), using hypersaline brine (prepared from locally collected clean seawater, which was frozen, then partially defrosted to collect concentrated brine). A total of approximately 6 L of was prepared for each of the seven TSs. See file: MI Ecotox-2017-18_TestSolutions_v03.xlsx for TS details (including: collection, preparation and physicochemical analysis results).\n\nEleven locally collected marine invertebrate species were used in the tests. Biota were collected from two sites on Macquarie Island, both within the vicinity of the research station but away from areas of known fuel contamination: 1). Garden Bay on the East Coast (54° 29' 56.9\" S, 158° 56' 28.8\" E) and 2). Hasselborough Bay on the West Coast (54° 29' 45.6\" S, 158° 55' 55.8\" E). See: Map-macquarie_building_and_structures_14676.pdf. Dates of collection of test biota were 1/12/2017 (for test round 1A), 6/12/2017 (for test round 1B) and 20 and 22/12/17 (for test round 2). The 11 test taxa were from six broad taxonomic groups: 2 amphipods (Paramoera sp., Parawaldeckia kidderi), 2 flatworms (Obrimoposthia wandeli, Obrimoposthia ohlini), 2 copepods (Tigriopus angulatus, Harpacticus sp.), 2 gastropods (Laevilitorina caliginosa, Macquariella hamiltoni), 2 bivalves (Gaimardia trapesina, Lasaea hinemoa) and 1 isopod (Exosphaeroma gigas).\n\nTest biota were observed for 14 or 21 days and survival observed periodically. Full details of toxicity test conditions are provided in the file: MI Ecotox-2017-18_RawTestObs v02.xlsx (worksheets: TestSummary, Species and Endpoints). This file also contains, on subsequent worksheets, the raw toxicity test observations for each text taxa. These raw result data are compiled in the file: MI Ecotox-2017-18_Test-DATA.xlsx, worksheet: Survival-ALL contains survival data for all tests and taxa. Subsequent worksheets provide data for each test taxa separately and also include any sublethal observations that were made. All data associated with test solution collection, composition and chemistry are provided in the file: MI Ecotox-2017-18_TestSolutions.xlsx.\n\nThe following (A. – I.) provides a description for the files provided with this record: \nA.\tMI Ecotox-2017-18_A-Map-Groundwater monitoring sites.png\nImages of study sites. A.) Overall Macquarie Island station environment, with Fuel Farm (red) and Power House (blue) indicated and showing the close proximity of the two land based sites to the adjacent high energy marine receiving environment. B.) Line map indicating relative location sites; Power House (blue) and Fuel Farm (red) sites, within the Macquarie Island station area. C.) and D.) Aerial images of the two sites, showing groundwater monitoring point locations (piezometers and seeps) used to prepare the seven test solutions (TS) as per key; Power House (TS4 and TS5) and Fuel Farm (TS1, TS2, TS3, TS6 and TS7), respectively. Monitoring point labels correspond with those provided in the file: MI Ecotox-2017-18_D-TestSolutions.xlsx / TS-Collection. \n\nB.\tMI Ecotox-2017-18_B-Map-macquarie_building_and_structures_14676.pdf\nMap of overall Macquarie Island station area, showing locations referred to in this study relative to other station infrastructure; Fuel Farm and Power House (land based fuel contaminated sites) and Hasselborough Bay and Garden Bay (clean marine areas for collection of test biota). Produced by the Australian Antarctic Data Centre, July 2018. Map available at: https://data.aad.gov.au/aadc/mapcat/. Map Catalogue No. 14676. © Commonwealth of Australia 2018. \n\nC.\tMI Ecotox-2017-18_C-RawTestObs.xlsx\nToxicity test condition details (in worksheets named: TestSummary, Species, Endpoints) and raw toxicity test observations for each text taxa (in subsequent worksheets).\n\nD.\tMI Ecotox-2017-18_D-TestSolutions.xlsx\nDetails of test solutions, including collection, composition and chemistry.\n\nE.\tMI Ecotox-2017-18_E-Test-DATA.xlsx\nCompiled raw toxicity test results in long format. Worksheet: Survival-ALL contains survival data for all tests and taxa. Subsequent worksheets provide data for each test taxa separately and includes sublethal observations if made).  \n\nF.\tMI Ecotox-2017-18_F-ScanLabBook.pdf\nScanned copy of the laboratory notebook associated with these tests. Notes were recorded by Cath King and Jessica Holan during the 17/18 Macquarie Island field season. \n\nG.\tMI Ecotox-2017-18_G-ScanObservationSheets.pdf\nScanned copy of the handwritten raw observation sheets used to record test observations (observations scored by: Cath King and Jessica Holan).  \n\nH.\tMI Ecotox-2017-18_H-ChemicalAnalysis-ALS-COA.pdf\nCertificate of Analysis for chemistry results for samples analysed by Australian Laboratory Services (ALS) Environmental, Melbourne. Includes Total Recoverable Hydrocarbons (TRH; with and without silica gel clean up), nutrients (nitrogen) and a standard toxicity test (Microtox). Client sample ID with “Ecotox TS” prefix are those relevant to this study (other samples are associated with broader site remediation monitoring for the 17/18 season).\n\nI.\tMI Ecotox-2017-18_I-ChemicalAnalysis-ALS-QAQC.pdf\nQuality Assurance (QA) and Quality Control (QC) report provided by ALS, in association with the Certificate of Analysis. As previous, Client sample ID with “Ecotox TS” prefix are relevant to this study. \n\nJ.\tMI Ecotox-2017-18_J-size measurements.zip\nMeasures of specimen body lengths (mm). The .zip file contains a text file named: SizeMeasurements-README.txt, providing a description of the content associated with these data. \n",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1929062054-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1929062054-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1929062054-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1929062054-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1929062054-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4036_Fuel-MarineRiskAssessment-MacquarieIsland-2017_4",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4036_Fuel-MarineRiskAssessment-MacquarieIsland-2017_4/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Environmental risk assessment of groundwater from remediated fuel spill sites on land into the marine environment at subantarctic Macquarie Island",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158.93372,
                    -54.50108,
                    158.94307,
                    -54.49637
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2017-11-23T00:00:00Z",
                    "2018-01-13T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "ECOTOXICOLOGY",
        "TERRESTRIAL HYDROSPHERE",
        "WATER QUALITY/WATER CHEMISTRY",
        "CONTAMINANTS",
        "PETROLEUM HYDROCARBONS",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "OCEANS",
        "MARINE ENVIRONMENT MONITORING",
        "ECOSYSTEMS",
        "MARINE ECOSYSTEMS",
        "COASTAL",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "CONTAMINANT LEVELS/SPILLS"
    ],
    "summaries": {
        "platform": [
            "LABORATORY"
        ],
        "instruments": [
            "VISUAL OBSERVATIONS",
            "MICROSCOPES",
            "GAS CHROMATOGRAPHS",
            "COLORIMETERS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/5153/download",
            "title": "Direct Download",
            "description": "Download the dataset.",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1929062054-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1929062054-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}