{
    "type": "Collection",
    "id": "AAS_4192_BRYOPHYTES_1",
    "stac_version": "1.0.0",
    "description": "Paradoxically, climate warming increases plant injury and death from freezing and heat-induced water stress. Survival depends on a functional water transport system. However, features that enhance freeze or drought resistance also constrain maximum water transport, limiting carbon gain under warmer temperatures, restricting each species' range of optimal environments. We will determine the diversity in stress tolerance and their bases in structure and physiology across subantarctic plant species. Our data will inform prediction of community composition changes under climate warming scenarios.\n\nSpecimens of vascular plants and bryophytes were collected from several sites across Macquarie island between March 5th 2013 and March 10th 2013. The detailed collection location locations for each of the species and the sampling protocol are described in further detail in the file \"Sampling report.doc\".\n\nBryophyte samples were dissected and photographs taken of the overall specimen (clump, turf or mat according to the species in question), individual shoots, fully developed individual leaves and cross-sections of the stems at the base of the photosynthetically active zone. The file names for each of the photographs contain the species name, the site, the replicate number (1, 2 or 3) and the magnification. Often multiple photographs were taken to ensure all features were clearly in focus, the specific images used for measurements of each specimen are included in the results datasheet (described below).\n\nSubsamples of vascular plants and bryophytes were separated and dried for greater than 72 hours at 60 degrees C. These samples were ground and analysed for d18O, d13C, d15N, %N and %C of dry matter. Analyses were made using a for Oxygen measurements and a coupled EA-MS system (EA 1110 Carlo Erba, Milan, Italy; Micromass Isochrom, Middlewhich, UK) for Carbon and Nitrogen measurements.\n\nAll data from bryophyte samples (including some calculated variables) has been compiled into a single spreadsheet in comma-separated format, \"Macquarie_Bryo_Rawdata.csv\". A description of the values of each column follows, and is also contained in the file \"Moss Metadata.txt\".\n\nThe following are descriptions of the contents of each of the columns in the spreadsheet \"Macquarie_Bryo_Rawdata.csv\". Samples were collected between March 5th 2013 and March 10th 2013 during the annual Australian Antarctic Division resupply voyage (V4) and associated with AAS project no. 4192. Samples were collected by the following people: Kate Kiefer (Australian Antarctic Division), Dr. Marilyn Ball (the Australian National University) and Dr. Daniel Stanton (the Australian National University). Subsequent processing (dissection and photography) was conducted by Dr. Vivien Rolland (the Australian National University) and D.S. \n##Specimen identifiers\nCode: 6 letter abbreviation of binomial\nSite: Sampling site; BB-Bauer Bay, STH-Green Gorge/Pyramid Peak, NTH-Brother's Point Elevation:U-upland, L-lowland\nNumber: Plant number within site (3 replicates for most species) Genus:Genus of sample Species:species epithet of sample\nType: Growth form (cushion, tuft, mat or aquatic)\nFuncGroup: Alternative classification of growth form (Cush-cushion, Aqua-aquatic)\nClade: Bry-for Bryophyta or Hep- for Hepatica\nFamily: taxonomic family of species\n##Shoot characters\nNleaves: Number of green photosynthetic leaves/shoot\nNleaves2: Number of seemingly living leaves (some chlorophyll, but not always dense), includes Nleaves + sometimes more\nNBranches: Number of side branches (for Sphagnum) LPhoto1:Depth of photosynthetically active zone if Nleaves is less than Nleaves2 (mm)\nWPhoto1: Width of photosynthetically active zone if Nleaves is less than Nleaves2 (mm)\nAPhoto1: Area of photosynthetically active zone if Nleaves is less than Nleaves2 (side view) (mm2) LPhoto2:Depth of photosynthetically active zone for subreplicate A (mm)\nWPhoto2: Width of photosynthetically active zone for subreplicate A (mm)\nAPhoto2: Area of photosynthetically active zone for subreplicate A (side view) (mm2)\nAV: surface area of shoot viewed from above (mm2)\nLMass: Total dry mass of leaves from a single shoot (g)\nShootMass: Dry mass of shoot after leaves are removed (g)\nBase: If \"y\", then a portion of the non-photosynthetic base of the cushion was included in the shoot measured for dry mass\nLeavesMass: Number of leaves in measurement of dry matter mass, usually all leaves on a representative shoot. In the case of thalloid liverworts this is categorised as NA ##Leaf characters\nPhotoLeaf: Reference photo for leaf measurements (if composite of multiple photos used, then \"Comp\")\nLeafLength: Leaf length (base to tip) (micrometers)\nLeafWidthMax: Maximum leaf width (micrometers)\nLeafWidthMid: Leaf width halfway along leaf (micrometers)\nLeafArea: Total leaf area (micrometers^2)\nAlarArea: Area of alar regions, if present\nCostaLength: Length of costa (micrometers)\nCostaWidth: Width of costa near base (micrometers)\nCostaArea: Total area of costa (micrometers^2)\nLeafNotes: Miscellaneous notes on leaf data ##Stem characters\nPhotoStem: Reference photo for stem cross-section measurements\nDiamStem1: Widest diameter of stem cross-section (micrometers)\nDiamStem2: Narrowest diameter of stem cross-section (micrometers)\nAreaStem: Cross-sectional area of stem (micrometers^2)\nNLayers: Number of distinct cell type layers (1.5 indicates gradient from midstem to epidermis without clear break)*\nCortex: Thickness of outer cuticle if present* (micrometers)\nL1W: Lumen diameter of outer layer cells* (micrometers)\nL1Cw: Cell wall thickness of outer layer cells (doubled, measured lumen edge to lumen edge)* (micrometers)\nL1A: Area of outer layer (and all enclosed layers)* (micrometers^2)\nL1D: Diameter of outer layer (and all enclosed layers)* (micrometers)\nL2W: Lumen diameter of second layer cells* (micrometers)\nL2Cw: Cell wall thickness of second layer cells (doubled, measured lumen edge to lumen edge)* (micrometers)\nL2A: Area of second layer (and all enclosed layers)* (micrometers^2)\nL2D: Diameter of second layer (and all enclosed layers)* (micrometers)\nL3W: Lumen diameter of third layer cells* (micrometers)\nL3Cw: Cell wall thickness of third layer cells (doubled, measured lumen edge to lumen edge)* (micrometers)\nL3A: Area of third layer (and all enclosed layers)* (micrometers^2)\nL3D: Diameter of third layer (and all enclosed layers)* (micrometers)\nL4W: Lumen diameter of fourth layer cells (micrometers)\nL4Cw: Cell wall thickness of fourth layer cells (doubled, measured lumen edge to lumen edge) (micrometers)\nL4A: Area of fourth layer (and all enclosed layers) (micrometers^2)\nL4D: Diameter of fourth layer (and all enclosed layers) (micrometers)\nNotesStem: Miscellaneous notes on stem data ##Dry matter and isotopic characters\nd18O: Oxygen stable isotope ratio (delta 18O relative to SMOW) of dried shoots\nd15N: Nitrogen stable isotope ratio (delta 15N relative to air) of dried shoots\nd13C: Carbon stable isotope ratio (delta 13C relative to VPDB) of dried shoots\nXN: Percent nitrogen content (by mass) of dried shoots\nXC: Percent carbon content (by mass) of dried shoots ##Water content characters: \nVial_wet: Mass of vial + field-wet bryophyte shoot (mg)\nVial_dry: Mass of vial + oven-dry bryophyte shoot (mg)\nVial_empty: Mass of empty vial (mg)\nRWC: (calculated) relative water content (H2O mass / dry shoot mass) \n\n####Calculated characters\nVarea: (Calculated) shoot surface area to vertical radiation (assuming a cylindrical shoot) (mm2)\nVarea_SI: (Calculated) shoot surface area to vertical radiation (assuming a cylindrical shoot) (m2) For the two thallose liverwort species this has been set as equal to APhoto2\nVPhoto: (Calculated) Photosynthetic shoot volume (assuming a cylindrical shoot) (mm3)\nVPhoto_SI: (Calculated) Photosynthetic shoot volume (assuming a cylindrical shoot with just green leaves) (m3)\nVPhoto2_SI: (Calculated) Photosynthetic shoot volume (assuming a cylindrical shoot with all leaves) (m3)\nAPhoto_SI: (Calculated) Photosynthetic shoot surface area (assuming a cylindrical shoot with just green leaves) (m3)\nAPhoto2_SI: (Calculated) Photosynthetic shoot surface area (assuming a cylindrical shoot with all leaves) (m3)\nL1A.adj: (Calculated) Area of stem layer 1 (L1A) after substracting enclosed layers (micrometers^2)\nL1D.adj: (Calculated) Diameter of stem layer 1 (L1D) after substracting enclosed layers (micrometers)\nL2A.adj: (Calculated) Area of stem layer 2 (L2A) after substracting enclosed layers (micrometers^2)\nL2D.adj: (Calculated) Diameter of stem layer 2 (L2D) after substracting enclosed layers (micrometers)\nL3A.adj: (Calculated) Area of stem layer 3 (L3A) after substracting enclosed layers (micrometers^2)\nL3D.adj: (Calculated) Diameter of stem layer 3 (L3D) after substracting enclosed layers (micrometers)\nLeafArea_SI: (Calculated) Individual leaf area (m2)\nStemArea_SI: (Calculated) Cross-sectional area of stem (m^2)\nLeafMass: (Calculated) Dry mass of of an individual leaf (g)\nLMA: (Calculated) leaf mass per area (LeafMass/LeafArea) (g/micrometers^2)\nLMA_SI: (Calculated) leaf mass per area (LeafMass/LeafArea) (g/m^2)\nSMA: (Calculated) leaf mass per area (LeafMass/LeafArea) (g/micrometers^2)\nSMA: (Calculated) leaf mass per area (LeafMass/LeafArea) (g/m^2)\nDens: (Calculated) potential density (1/Varea) (mm^-2)\nDens_SI: (Calculated) potential density (1/Varea_SI) (m^-2)\nNarea: (Calculated) Nitrogen content on a leaf area basis (g/m^2)\nNarea_SMA: (Calculated) Nitrogen content on a shoot area basis (g/m^2)\nPhotoArea: (Calculated) Total photosynthetic leaf area per shoot (Leaf Area x Number of Leaves) (m^2)\nPhotoArea2: (Calculated) Total leaf area per shoot (Leaf Area x Number of Leaves 2) (m^2) \n\n*Note, for thallose liverworts these layers are measured from the upper epidermis downwards. No area is available and LnD indicates the thickness of a given layer.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311699-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311699-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311699-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311699-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311699-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4192_BRYOPHYTES_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4192_BRYOPHYTES_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Macquarie Island Bryopyte Traits",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158.7497,
                    -54.7896,
                    158.96667,
                    -54.47802
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2013-03-05T00:00:00Z",
                    "2013-03-10T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "MOSSES/HORNWORTS/LIVERWORTS",
        "BIOSPHERE",
        "VEGETATION",
        "VEGETATION SPECIES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD SURVEYS",
            "FIELD INVESTIGATION",
            "LABORATORY"
        ],
        "instruments": [
            "CAMERAS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/4131/download",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311699-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311699-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}