{
    "type": "Collection",
    "id": "AAS_4036_Casey_Assessments_1",
    "stac_version": "1.0.0",
    "description": "Taken from the documents in the download file:\n\nCasey West Wing Soil Reuse Risk Assessment Final\nIt is the Australian Antarctic Division’s stated goal as a responsible environmental steward to reduce the environmental impact and waste generated by its program. This includes cleaning up legacy waste and minimising the transport and introduction of unnecessary materials, both in and out of Antarctica.\n\nThis document addresses the proposed reuse of formerly diesel contaminated soil as fill material underneath the Casey Red Shed West Wing. This soil was excavated from the environment surrounding the (since decommissioned) Emergency Power House Settling Tank in the summer of 2012/13. It was placed in a contained biopile, and biodegradation was stimulated through the addition of inorganic fertiliser and regular turning. Annual monitoring has determined that hydrocarbon concentrations in the soil have now been reduced to a level where it is suitable for an appropriate reuse.\n\nReusing the once contaminated soil as “fill” avoids the quarrying, sterilisation, transport and introduction of a bulk quantity of material to Antarctica for this explicit purpose.\n\nThe proposed reuse of remediated hydrocarbon impacted soil as fill material underneath the Casey Red Shed West Wing is assessed as posing negligible human health risk from dermal contact and vapour inhalation. Leachable concentrations of hydrocarbons in the soil are low enough that they do not pose an ecological or human health (drinking water) risk to the adjacent melt-lake, even under the unlikely scenario where the soil does not freeze back and groundwater migrates through the soil and into the melt-lake.\n\nThe concentration and type of residual hydrocarbons left in the soil poses some ecological risk for organisms that live within the soil, but that must be considered in the context that the soil is ecologically compromised by being placed underneath a building.\n\nIt is emphasised that the soil has not yet been restored to its natural biological function, and that residual nutrient concentrations are higher than the background levels naturally occurring at the site, but within the range observed from nearby sites. Once emplaced, some in situ ammonia volatilisation will occur, and nitrification is expected to occur at very low rates.\n\nIn a future scenario where the Casey West Wing building is moved or demolished, there is a medium risk of localised groundwater and melt-water eutrophication as soluble ammonia, nitrate and phosphate are washed from the soil. This localised eutrophication is not abnormal for the Antarctic environment, as it is typically associated with penguin colonies and other animal congregation areas, of which many active and relict sites are located in the Casey area.\n\nFuture localised eutrophication following building demolition can be reduced to low risk via appropriate management. The recommended management steps are to add the spatial location and chemical metadata of the soil to a Data Centre record (either under the contaminated sites database or as another layer within the infrastructure geodatabase), and to consult with Antarctic scientists about the appropriate placement of the soil within the landscape as the site is rehabilitated.\n\nThis risk assessment deems that the identified soil may be used as backfill under the Casey Red Shed West Wing with low risk to human health and the local environment.\n\n\nEnvironmental and Human Health Risk Assessment Casey CUB_Final\nAs a result of the Casey EPH Flange fuel spill (IHIS 3466), fuel contamination migrated into the building footprint of the Casey Utility Building (CUB). Construction of the CUB is scheduled to continue through the summer of 2015/16. Following confirmation of high levels of contamination in the vicinity of the CUB, an up-gradient barrier was installed to divert melt water and fuel away from the CUB building towards a Permeable Reactive Barrier (PRB) and to minimize further migration of fuel into the CUB footprint. The presence of heavily contaminated soil within the footprint of the CUB has been identified as potentially a high risk to human health, environment and engineering and construction if left in place.\n\nThe scope of this document is to assess the environmental and human health risk associated with the construction of the CUB and the proposed reuse of the specific biopile soil as part of the foundation. This is in addition to the assessment provided by external consultants (GHD), who were engaged to provide advice on the Human Health and Engineering/Construction risk based on conventional vapour intrusion modelling (for Human Health). Results presented herein should be considered collectively along with those presented in the GHD report(s).\n\nA conservative approach using multiple lines of scientific evidence, consistent with national and international risk assessment method, was used to assess risks. The approach included:\n\n  1) A physical and chemical assessment of the soil with a comparison against existing risk-based guidelines from Australia and other International jurisdictions;\n  2) Consideration of a toxicological and/or ecological assessment; and\n  3) A human health risk assessment for the specific use of the biopile soil in the foundations of the CUB.\n  \nTPH concentrations in the area of the CUB contaminated by SAB from the EPH Flange spill range from less than 5 to 1,600 mg/kg in the C6-C9 range, and 610 to 75,000 mg/kg in the C10-C14 range1. Large quantities of soil remains saturated with fuel, and free phase SAB was observed on a number of occasions from November (initial investigations) to January (soil excavation). The bulk of the contaminated soil has now been removed from the CUB foundation, and there is a need to backfill the area with uncontaminated fill or an appropriate substitute. Although a low permeability barrier has been installed along the east and south sides of the CUB foundation to minimise migration of contamination back into the excavated CUB footprint, backfilling the excavation with clean fill will inevitably result in the contamination of that material with residual fuel (i.e. migration of contamination from soil underneath the concrete perimeter beam which can’t be removed, as well as migration through bedrock fractures). As such, it is prudent to consider alternative sources of backfill material which may be suitable for reuse. One potential source is the partially remediated soil from the MPH biopile remediation work.\n\nTPH concentrations measured in the biopile soil in early 2015 range from 9 – 20 mg/kg in the F1 range, and from 390 to 720 mg/kg in the F2 range. The site specific modelling results presented here demonstrate that there is minimal residual risk to environmental receptors or people inside the building from backfilling the CUB excavation with biopile soil. We recommend that the construction of the CUB proceed with the agreed engineering controls and installed as part of the building foundation (appropriate installation of an approved vapour barrier as specified in this report). Installation of this specific vapour barrier is recommended to protect against possible further ingress of fuel, and potential future spills, given that future spill responses will be impossible once the building is completed. The vapour barrier modelling presented here includes the possibility of a future spill event where contaminated soil and free phase fuel from below the footprint cannot be removed.\n\nUtilising biopile soil as backfill under the CUB foundation will not increase the risk to sensitive environmental or health receptors, but will increase the soil nutrient concentrations under the building. In order to combat any risk from nutrient migration from under the building slab, and from any free-phase fuel not removed by excavation works, we recommend a further engineering control, involving the installation of a drain on the southern side to minimise fuel ingress and on the northern side of the CUB to direct any groundwater flow to the lower EPH PRB. The lower EPH PRB will need to be modified to adequately cope with an increased catchment area.\n\nThis document only addresses the reuse of partially remediated soil for foundation backfill in the Casey CUB. A broader soil reuse policy is currently being developed but not presented here. The scope of this document does not include an assessment of the state of remediation of Casey contaminated sites, but includes considerations relevant to construction of the CUB.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1968847815-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1968847815-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1968847815-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1968847815-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1968847815-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4036_Casey_Assessments_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4036_Casey_Assessments_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Casey Station Site Assessments - 2016, 2018",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110.49774,
                    -66.29669,
                    110.56366,
                    -66.26354
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2016-01-01T00:00:00Z",
                    "2018-11-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "CONTAMINANT LEVELS/SPILLS",
        "LAND SURFACE",
        "SOILS",
        "HEAVY METALS",
        "CARBON",
        "TERRESTRIAL HYDROSPHERE",
        "WATER QUALITY/WATER CHEMISTRY",
        "CONTAMINANTS",
        "PETROLEUM HYDROCARBONS",
        "MICRONUTRIENTS/TRACE ELEMENTS"
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD SURVEYS",
            "FIELD INVESTIGATION",
            "LABORATORY"
        ],
        "instruments": [
            "SOIL SAMPLER"
        ]
    },
    "assets": {
        "au/aadc/metadata/citation": {
            "href": "https://data.aad.gov.au/aadc/metadata/citation.cfm?entry_id=AAS_4036_Casey_Assessments",
            "title": "Direct Download",
            "description": "Download the dataset.",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1968847815-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1968847815-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}