{
    "type": "Collection",
    "id": "AAS_4355_Daczko_etal_2018_1",
    "stac_version": "1.0.0",
    "description": "These dataset files (3 figures, 3 tables) are supplementary material to: \nDaczko, N.R., Halpin, J.A., Fitzsimons, I.C.W., Whittaker, J.M., 2018. A cryptic Gondwana-forming orogen located in Antarctica. Scientific Reports 8, 8371.\nhttps://www.nature.com/articles/s41598-018-26530-1#Sec13\nhttps://doi.org/10.1038/s41598-018-26530-1\n\nThey include:\nSupplementary Fig. 1. Zircon CL images and spot analyses for sample (8628)5807\nSupplementary Fig. 2. Zircon CL images and spot analyses for sample (8628)6006\nSupplementary Fig. 3. Monazite BSE images and spot analyses for samples (8628)5606, (8628)5638, (8628)5628 and (8628)6001 \nSupplementary Table 1. Compilation of offshore zircon data\nSupplementary Table 2. New zircon SHRIMP data\nSupplementary Table 3. New monazite LA-ICPMS data\n\nDetails of analytical methods from Daczko et al. (2018): \nZircon sample preparation and SHRIMP U-Pb analyses\nZircon grains from 8628–5807 and 8628–6006 were hand-picked and mounted into a 25-mm diameter epoxy resin disc along with grains of reference zircons BR266 (559 Ma, 909 ppm U; Stern and Amelin, 2003) and OGC-1 (3465 Ma; Stern et al., 2009) and a fragment of NBS610 glass (used to center the 204Pb peak). The mount was polished to expose the zircon grains and reference materials, then carbon-coated for cathodoluminescence imaging on a TESCAN Mira 3 scanning electron microscope in the John de Laeter Centre, Curtin University. The carbon coat was removed and the mount gold-coated prior to U-Pb isotope analysis on the SHRIMP II sensitive high resolution ion microprobe at the John de Laeter Centre, Curtin University.\n\nAnalytical procedures for the Curtin SHRIMP II facility were described by Kennedy and De Laeter (1994) and De Laeter and Kennedy (1998) and are similar to those described by Compston et al. (1984) and Williams (1998). A mass-filtered primary beam of O2– ions at 10 keV with 25–30 μm diameter was used to sputter secondary ions from the target material. The primary beam current measured at the mount surface was ~2.0 nA, and the beam was rastered over each analysis site for 3–4 minutes to remove surface contamination before secondary ions were collected in 6 scans through the following masses: 196 (90Zr216O+, 2 seconds), 204 (204Pb+, 10 seconds), 205.5 (background, 10 seconds), 206 (206Pb+, 20 seconds), 207 (207Pb+, 30 seconds), 238 (238U+, 3 seconds), 248 (232Th16O+, 2 seconds) and 254 (238U16O+, 3 seconds). Values of 206Pb/238U in zircons from 8628–5807 and 8628–6006 were calibrated using analyses of reference zircon BR266, assuming a power law relationship between 206Pb+/238U+ and 238U16O+/238U+ and a fixed exponent of 2 (Claoué-Long et al., 1995). External spot-to-spot uncertainty (1σ) in 238U/206Pb values in BR266 over the analytical session was 1.03%. Values of 207Pb/206Pb were monitored using the OGC-1 reference zircon which yielded an error-weighted mean 207Pb/206Pb date (95% confidence) of 3466.3 ± 4.8 Ma for the analytical session, within uncertainty of the reference value (3465.4 Ma).\n\nData were processed and displayed using the Excel add-ins SQUID 2.50.09.08.06 (Ludwig, 2009) and Isoplot 3.76.12.02.24 (Ludwig, 2012). All analyses were corrected for common Pb based on measured 204Pb (Compston et al., 1984) and common Pb isotope ratios appropriate for the approximate age of zircon crystallization according to the Stacey and Kramers (1975) model of Pb isotope evolution. This assumes that any common Pb is inherent to the zircon crystal, which appears to be the case here given that common Pb contents vary consistently between different zircon domains. In particular, the highest common Pb contents in 8628–6006 are typically associated with high Th/U cores whereas low Th/U cores and rims mostly have lower levels of common Pb. Uncertainties for individual spot analyses of unknown zircons include errors from counting statistics, errors from the common Pb correction and the U-Pb calibration errors based on reproducibility of U-Pb measurements of the standard, and are quoted at the 1σ level in the Supplementary data tables and figures, but error ellipses in concordia diagrams are plotted at the 2σ level. Uncertainties on discordia upper and lower intercepts are quoted with 95% confidence limits.\n\nMonazite sample preparation and LA-ICPMS analyses\nMonazite grains from samples 8628–5606, 8628–5638, 8628–5628 and 8628–6001were analysed in situ in polished blocks mounted in 2-inch round mounts. Monazite grains were identified using a FEI Quanta 600 SEM controlled by an automated software package (Mineral Liberation Analyser), and high resolution, high contrast BSE images (Supplementary Fig. 3) were obtained for individual monazite grains using a Hitachi SU-70 field emission (FE)-SEM at the Central Science Laboratory, University of Tasmania. Further details on sample preparation and in situ monazite identification can be found in Halpin et al. (2014). U–Pb monazite analyses were performed on an Agilent 7500cs quadrupole ICPMS with a 193 nm Coherent Ar–F gas laser and the Resonetics S155 ablation cell at the University of Tasmania. LA-ICPMS setup and conditions, and monazite data reduction and reproducibility, are described in detail in Halpin et al. (2014) and summarised below. Tera-Wasserburg diagrams and weighted mean age calculations (Fig. 4) were made using Isoplot v4.11 (Ludwig, 2012). Error ellipses on Tera-Wasserburg plots are calculated at the two-sigma level and weighted mean and intercept ages are reported at 95% confidence limits. Full tabulation of monazite isotopic data is presented in Supplementary Table 3.\n\nEach analysis was pre-ablated with 5 laser pulses to remove the surface contamination then the blank gas was analysed for 30 s followed by 30 s of monazite ablation at 5 Hz and ~2 J/cm2 using a spot size of 9 μm; keeping U and Th in the pulse counting mode of detection on the electron multiplier. Elements measured included 31P, 56Fe, 89Y, 202Hg, 204Pb, 206Pb, 207Pb, 208Pb, 232Th and 238U with each element being measured sequentially every 0.16 s with longer counting time on the Pb isotopes compared to the other elements. The down hole fractionation, instrument drift and mass bias correction factors for Pb/U and Pb/Th ratios on monazites were calculated using analyses on the in-house primary standard (14971 Monazite) and secondary standard monazite grains (RGL4B and Banaeira) analysed at the beginning of the session and every 15–20 unknowns, using the same spot size and conditions as used on the samples to provide an independent control to assess accuracy and precision. The correction factor for the 207Pb/206Pb ratio was calculated using 8 analyses of the international glass standard NIST610 analysed throughout analytical session and corrected using the values recommended by Baker et al. (2004). All data reduction calculations and error propagations were done within Microsoft Excel® via macros designed at the University of Tasmania and summarised in Halpin et al. (2014). 207Pb corrected 206Pb/238U weighted mean age for the secondary monazite standard Banaeira is 507 ± 4 Ma (n = 5, MSWD = 0.50), within error of the reference ages of 507.7 ± 1.3 Ma (Gonçalves et al., 2016). 207Pb corrected 206Pb/238U weighted mean age for the secondary monazite standard RGL4b is 1560 ± 13 Ma (n = 5, MSWD = 0.30), within error of the reference age of 1566 ± 3 Ma (Rubatto et al., 2001).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1625715028-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1625715028-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1625715028-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1625715028-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1625715028-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiY29sbGF0aW9uIG9mIGV4aXN0aW5nIChoaXN0b3JpY2FsKSBhbnRhcmN0aWMgZmFzdCBpY2UgY29yZSBjaGxvcm9waHlsbCBhIGRhdGFcIixcIkFVX0FBRENcIixcIkFBU180Mjk4X0NobG9yb3BoeWxsX2FfMTk3MF8yMDE1XCIsXCIyXCIsMTM3Njg1NDI4NCwxMl0iLCJ1bW0iOiJbXCJjb2xsYXRpb24gb2YgZXhpc3RpbmcgKGhpc3RvcmljYWwpIGFudGFyY3RpYyBmYXN0IGljZSBjb3JlIGNobG9yb3BoeWxsIGEgZGF0YVwiLFwiQVVfQUFEQ1wiLFwiQUFTXzQyOThfQ2hsb3JvcGh5bGxfYV8xOTcwXzIwMTVcIixcIjJcIiwxMzc2ODU0Mjg0LDEyXSJ9/AAS_4355_Daczko_etal_2018_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiY29sbGF0aW9uIG9mIGV4aXN0aW5nIChoaXN0b3JpY2FsKSBhbnRhcmN0aWMgZmFzdCBpY2UgY29yZSBjaGxvcm9waHlsbCBhIGRhdGFcIixcIkFVX0FBRENcIixcIkFBU180Mjk4X0NobG9yb3BoeWxsX2FfMTk3MF8yMDE1XCIsXCIyXCIsMTM3Njg1NDI4NCwxMl0iLCJ1bW0iOiJbXCJjb2xsYXRpb24gb2YgZXhpc3RpbmcgKGhpc3RvcmljYWwpIGFudGFyY3RpYyBmYXN0IGljZSBjb3JlIGNobG9yb3BoeWxsIGEgZGF0YVwiLFwiQVVfQUFEQ1wiLFwiQUFTXzQyOThfQ2hsb3JvcGh5bGxfYV8xOTcwXzIwMTVcIixcIjJcIiwxMzc2ODU0Mjg0LDEyXSJ9/AAS_4355_Daczko_etal_2018_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Compiled and new U-Pb zircon and monazite data from Indo- and Australo-Antarctica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    60.29297,
                    -69.59589,
                    136.05469,
                    -62.67414
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2016-01-01T00:00:00Z",
                    "2017-04-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/4927/download",
            "title": "Direct Download",
            "description": "Download the dataset.",
            "roles": [
                "data"
            ]
        }
    }
}