{
    "type": "Collection",
    "id": "AAS_3121_1",
    "stac_version": "1.1.0",
    "description": "Linked to this record are a report providing further details about the project, as well as the data from the project.\n\nPublic Summary\nRegions of Antarctica are undergoing significant change in response to the Earth's changing climate. This project will provide a state of the art contemporary insight into the changing behaviour of the Totten drainage basin in East Antarctica - an area of vital importance in understanding ice/ocean/atmosphere and climate interactions in the Australian region of Antarctica. We will estimate the contribution of the Totten Glacier drainage basin to present-day sea level rise and simultaneously provide a critical validation of the European Space Agency (ESA) CryoSat-2 satellite mission over this region.\n\nProject #3121 investigated the mass balance of the Totten basin and provided an Australian contribution to the validation of CryoSat-2 data over Law Dome and the Totten Glacier. With field seasons in 2010/11 and 2011/12, the project gathered a range of in situ data using field and airborne data collection techniques. These data include geodetic quality GPS observations from up to 6 quasi-permanent GPS sites from which ice velocity, tropospheric water vapour and in some cases, tidal motion are derived. These sites were equipped with temperature and atmospheric pressure sensors, and in some cases, acoustic snow accumulation sensors. GPS equipped skidoo surveys were undertaken over the survey region on Law Dome to facilitate the generation of a validation surface to compare against airborne LiDAR and ASIRAS based DEMs. In the 2011/12 season, AWI collaborators achieved 4 days of survey flights in Polar-6, obtaining LiDAR and ASIRAS data over specific flight lines spanning Law Dome and the Totten Glacier.\n\nProject objectives:\nThis project will provide a state-of-the-art contemporary insight into the most recent changes in the surface elevation of the Totten drainage basin in East Antarctica, whilst simultaneously providing a critical and unique contribution to the calibration and validation of the new European Space Agency (ESA) CryoSat-2 satellite mission and the Australian Antarctic Division (AAD) LiDAR/RADAR system. The present-day mass balance change of Antarctica plays a key role in understanding the effects of global warming on the Earth system, in particular the contribution of melting Antarctic ice to present-day sea level rise. The Totten Glacier is known to be undergoing significant surface lowering and is perhaps the most significant basin in the East Antarctic (e.g., Shepherd and Wingham, 2007). The basin itself drains approximately 1/8th of the East Antarctic Ice Sheet (EAIS) and, as a marine-based system, is analogous to the West Antarctic Ice Sheet (WAIS) whose changing mass balance dominates the Antarctic contribution to global sea level rise(Lemke et al., 2007). The TOT-Cal project will independently lead Australian research in understanding the contribution of Antarctic ice to changing sea-levels by focusing new data on this key drainage basin of international scientific interest. Importantly, this region can be reached with relative ease by AAD logistics - it is located literally at the doorstep of the Australian Casey station, in close proximity to the Wilkins intercontinental airstrip. With international interest focused on this region, this project provides a showcase of AAD short-stay logistics in support of vital time-critical research and a major new ESA satellite mission that will undoubtedly play a major role in cryospheric science into the future.\n\nThe TOT-Cal project will draw upon key resources and personnel within the University of Tasmania (UTAS), Australian National University (ANU), Laboratoire d'Etudes en Geophysique et Oceanographie Spatiales (LEGOS, France), Scripps Institution of Oceanography (SIO, USA) and the AAD, requiring the collection and analysis of field based, airborne and satellite data over a multi-season campaign. It builds upon and extends related past, existing and planned Australian Antarctic Science (AAS), Australian Research Council (ARC) and International Polar Year (IPY) projects, addressing three specific questions:\n\n1) What is the present-day mass balance of the Totten drainage basin and what is its contribution to global sea level change? This will be assessed through a combination of airborne LiDAR/RADAR observations, satellite altimetry observations including Seasat (1978), Geosat (1985-1989), ERS-1 (1992-1996), ERS-2 (1995-2005), Envisat-RA2 (2002 to present), ICESat (2003-present) and CryoSat-2 (expected launch 2009), space gravity observations (GRACE), along with ground-based validation experiments.\n\n2) What are the accuracies and uncertainty characteristics of the altimetry measurement systems? (In other words, what is the expected accuracy of the altimetry-derived mass balance estimates?) With an emphasis on the new CryoSat-2 and AAD LiDAR/RADAR systems, this will be assessed through repeated ground and airborne experiments, providing direct contribution to the CryoSat-2 international Calibration, Validation and Retrieval Team (CVRT), whilst also providing an important cross-calibration of synchronous ICESat, Envisat and CryoSat-2 data. Of particular focus will be the understanding of the different surface interactions between the incident radar and laser waveforms (both satellite and airborne) with the surface snow/ice characteristics (topography, firn, seasonal changes, etc).\n\n3) What is the magnitude of the present-day Glacial Isostatic Adjustment (GIA) in the region that needs to be removed from the space-based geodetic observations in order to estimate mass balance using a space geodetic approach? Present uncertainty in the magnitude of GIA is a dominant error source in the mass balance error budget and requires an analysis of recent models and in-situ geodetic evidence in order to fully understand and minimise this error contribution.\n\nEach of the objectives set out above will be assessed with data acquired over the coming three summer seasons, leading into participating in the larger period of logistics support around the Totten Glacier in 2011/12. This also enables this project to provide state-of-the-art estimates of surface lowering to the Australian AAD/ACECRC modelling team (R.Warner et al) for integration into dynamic ice models in the subsequent years of this project. These estimates will be fundamental in improving conventional forward ice models which to date, are not able to predict the observed changes in the Totten Glacier (van der Veen et al. 2008). The timing of the work outlined in this proposal is critical given the CryoSat-2 launch (expected late 2009) and the impending conclusion of the GRACE mission, this research needs to be undertaken now for the field seasons indicated in order to maximise the scientific impact and provide the necessary complement to other planned AAS projects that will operate over the same future field seasons. \n\nPublic summary of the season progress:\n2010/11 was the first field season for this project. Valuable GPS field data were acquired in the Law Dome and Totten Glacier regions to assist with providing an Australian contribution to the validation of the CryoSat-2 ice monitoring satellite mission, and to further understand ice shelf/ocean interactions and climate change in this region. Planned airborne surveys by the German AWI Polar-5 aircraft were unable to be completed due to poor weather. Collaboration with the 'Investigating the Cryospheric Evolution of the Central Antarctic Plate' project (ICECAP - UTexas) yielded important airborne scanning laser altimeter elevation data over the Law Dome site.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311635-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311635-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311635-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311635-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311635-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_3121_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_3121_1/items?cursor=eyJqc29uIjoiW1wibWFyaW5lIG1hbW1hbCBhY291c3RpYyBzdXJ2ZXkgZGF0YSBmcm9tIHNvbm9idW95IGRlcGxveW1lbnRzIG9uIHRoZSBicm9rZS13ZXN0IHN1cnZleVwiLFwiQVVfQUFEQ1wiLFwiQlJPS0UtV2VzdF9tbV9hY291c3RpY3NcIixcIjJcIiwxMjE0MzEzMzc0LDExXSIsInVtbSI6IltcIm1hcmluZSBtYW1tYWwgYWNvdXN0aWMgc3VydmV5IGRhdGEgZnJvbSBzb25vYnVveSBkZXBsb3ltZW50cyBvbiB0aGUgYnJva2Utd2VzdCBzdXJ2ZXlcIixcIkFVX0FBRENcIixcIkJST0tFLVdlc3RfbW1fYWNvdXN0aWNzXCIsXCIyXCIsMTIxNDMxMzM3NCwxMV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Mass balance of the Totten basin in East Antarctica: Estimation and calibration from ground, air and space-based observations (TOT-Cal)",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    109.5,
                    -68.75,
                    118,
                    -65.5
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2009-09-30T00:00:00Z",
                    "2012-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "GLACIER MASS BALANCE/ICE SHEET MASS BALANCE",
        "GLACIERS",
        "ICE SHEETS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "CRYOSAT-2",
            "SV"
        ],
        "instruments": [
            "GPS",
            "GPS RECEIVERS",
            "LIDAR"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/3359/download",
            "title": "Direct Download",
            "description": "Request a copy of the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311635-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311635-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}