{
    "type": "Collection",
    "id": "AAS_2201_Casey_Monitoring_Meiofauna_1",
    "stac_version": "1.1.0",
    "description": "Marine sediment meiofauna community composition and sediment environmental data collected in 2005 and published in\nStark, J. S., M. Mohammad, A. McMinn, and J. Ingels. 2020. Diversity, abundance, spatial variation and human impacts in marine meiobenthic nematode and copepod communities at Casey station, East Antarctica. Frontiers in Marine Science 7:480.\n\nFrom the abstract:\nThe composition, spatial structure, diversity and abundance of Antarctic nematode and copepod meiobenthic communities was examined in shallow (5 – 25 m) marine coastal sediments at Casey Station, East Antarctica. The sampling design incorporated spatial scales ranging from 10 meters to kilometres and included testing for human impacts by comparing disturbed (metal and hydrocarbon contaminated sediments adjacent to old waste disposal sites) and control areas. A total of 38 nematode genera and 20 copepod families were recorded with nematodes being dominant, comprising up to 95% of the total abundance. Variation was greatest at the largest scale (km’s) but each location had distinct assemblages. At smaller scales there were different patterns of variation for nematodes and copepods. There were significant differences between communities at control and disturbed locations. Community patterns had strong correlations with concentrations of anthropogenic metals in sediments as well as sediment grain size and total organic content. Given the strong association with environmental patterns, particularly anthropogenic disturbance, meiofauna may be seen as very useful indicators of natural and anthropogenic environmental changes in Antarctica.\n\nMethods derived from:\nStark, J. S., M. Mohammad, A. McMinn, and J. Ingels. 2020. Diversity, abundance, spatial variation and human impacts in marine meiobenthic nematode and copepod communities at Casey station, East Antarctica. Frontiers in Marine Science 7:480.\n\nSampling design\nSampling was undertaken using a hierarchical, nested design with three spatial scales, Locations (separated by kms); within each location there were two sites (~ 100 m apart) and at each site there were two plots (~10m apart). Within each plot (1m diameter), two replicate cores were taken for meiofauna and two for environmental analysis, making a total of 8 meiofauna and 8 environmental cores per location, except at O’Brien Bay-5 where one meiofauna core was lost during sampling. Six locations were sampled around Casey Station. There were three control locations, two of which were within O’Brien Bay to the south of Casey (O’Brien Bay-1 (OB-1) and O’Brien Bay-5 (OB-5)); and one within Newcomb Bay, in McGrady Cove (Fig. 1). There were three locations adjacent to waste disposal sites: two locations were situated along a gradient of pollution within Brown Bay (Inner and Middle)(Stark et al. 2004, Stark 2008); and a third location was at Wilkes, adjacent to the abandoned waste disposal site at the derelict Wilkes station (Stark et al. 2003a), all within Newcomb Bay (Fig. 1). These waste disposal sites were used historically to dispose of all waste and rubbish generated on station and included used oil, building materials, electronics and batteries, food, clothing and chemicals (Snape et al. 2001, Stark et al. 2006). Both waste disposal sites are contaminated with metals and hydrocarbons above background levels (Stark et al. 2008, Stark et al. 2014b, Fryirs et al. 2015).\n\nSample collection, meiofauna preparation and identification\nSediment samples were collected by divers using modified 60 ml syringes with their intake end cut off to form a small core tube (28mm internal diameter). Cores were pushed into the sediment to a depth of 10 cm, extracted, and the bottom end was capped. In a few cases samples were only taken down to 5-7 cm, where sediments were less than 10 cm deep due to underlying rock. No sediments less than 5 cm deep were sampled. \nCores were transported to Casey Station laboratories where they were emptied into sample jars and 4% formalin was added to each sample. Prior to processing, each sample was washed through a 500 μm sieve to remove the macrofauna and the coarser sediment fraction. A 32 μm sieve was used to retain the meiofauna size fraction. Meiofauna were extracted through a modified gravity gradient centrifugation technique (Heip et al. 1985, Pfannkuche et al. 1988) using a % solution of Ludox HS40 and Ludox AS in distilled water (Witthoft-Muhlmann et al. 2005). Ludox is a silicasol (a colloidal solution of Si02) which causes no plasmolysis. Samples were rinsed thoroughly over a sieve of 32 µm with tap water to prevent flocculation of Ludox. The samples were then transferred from the sieve to a large centrifuge tube. Ludox was diluted with water to specific gravity 1.18 g/ml (60% Ludox and 40% water; density = 1.18) and added to each tube until the level of the mixture was balanced for centrifuging. The sample was then centrifuged at 2800 rpm for 10 min. The supernatant was decanted and collected, and the remaining sediment pellet was resuspended. This process was repeated three times. \nAll supernatants were filtered on a 32 µm sieve, which was rinsed with tap water to avoid a reaction between the Ludox and formalin.  After the extraction, 4% formalin and 1% of Rose Bengal (to facilitate counting) was added to preserve meiofauna before identification.\n\nNematodes and copepods retained on the 32 µm sieve were counted and sorted using a dissecting microscope at 25X magnification (Zeiss Stemi 2000; Zeiss Inc., Germany). Two hundred nematodes per sample were picked out at random and mounted on slides in glycerine after a slow evaporation procedure (modified after Riemann, 1988) and identified to genus level using Platt and Warwick (1983, 1988) and Warwick et al. (1998)  and NeMys online identification (Steyaert et al. 2005). All copepods were picked out and mounted on slides in glycerine without evaporation for identification to family level using THAO: the Taxonomische Harpacticoida Archiv Oldenburg 2005 and Bodin (1997). The identification of nematodes and copepods was conducted on a compound microscope (1000 x magnification).\n\nEnvironmental variables\nSediment samples were taken for analysis of grain size, metals and total organic matter (TOM) using a 5 cm diameter core pushed 10 cm into the sediment. Cores were frozen at -20°C until analysis. Each core was subsampled from the top 5 cm of the frozen core, which was then homogenized by stirring and then subsampled further for separate analysis of grain size, metals and TOM. Full details of analytical methods can be found in Stark et al. (2014a) and are briefly summarised below.\nTotal organic matter was calculated by mass-loss on ignition at 550 ° for four hours to determine ash free dry weight  following Heiri et al. (2001), on a on a 2 g homogenised wet sub-sample, from 2 replicate cores in each plot for a total of 4 cores per location. \nGrain size analysis: The outer 5 mm edge of the top 5 cm of the core was removed with a scalpel blade and dried at 45 °C, then sieved through a 2mm sieve. The less than 2 mm fraction and the greater than 2 mm fraction were weighed separately. A 5 g sample of the less than 2mm fraction was analysed using a Mastersizer 2000 Particle Size Analyser with Hydro 2000MU accessory at the Department of Physical Geography, Macquarie University, Sydney.\nAnalysis of metals in sediments were done on a 3 g sub-sample of homogenised wet sediment. A 1:10 w/v 1 M HCl digest was used as recommended by (Scouller et al. 2006), which gives an estimate of bioavailable elements and those more likely to have an anthropogenic source. Samples were analysed by ICP-MS at the Central Science Laboratories (CSL), University of Tasmania for a suite of ions which included: Sr, Mo, Ag, Cd, Sn, Sb, Pb, Mg, Cr, Mn, Fe, Co, Ni, Cu, Zn, As, Al, Ba.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1929062034-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1929062034-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1929062034-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1929062034-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1929062034-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_2201_Casey_Monitoring_Meiofauna_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_2201_Casey_Monitoring_Meiofauna_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Casey marine sediment meiofauna 2005",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110.33234,
                    -66.39933,
                    110.71808,
                    -66.16974
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2005-11-25T00:00:00Z",
                    "2005-12-14T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "ARTHROPODS",
        "CRUSTACEANS",
        "COPEPODS",
        "OCEANS",
        "MARINE SEDIMENTS",
        "SEDIMENT COMPOSITION",
        "WATER QUALITY",
        "OCEAN CONTAMINANTS",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "CONTAMINANT LEVELS/SPILLS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "SEDIMENT CORERS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/5128/download",
            "title": "Direct Download",
            "description": "Download the dataset.",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1929062034-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1929062034-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}