{
    "type": "Collection",
    "id": "AAS_4192_2015-16_Macquarie_Is_field_data_1",
    "stac_version": "1.0.0",
    "description": "The main purpose of the field campaign of Nov-Dec 2015 was to glean real-world data to facilitate the use of a model-data fusion process to infer the exchange of sensible heat and moisture fluxes from healthy and unhealthy A. macquariensis cushions in an effort to quantify differences in the exchange of heat and moisture between stressed and unstressed plants.  Recent observations (April 2015) and previous research into the decline of A. macquariensis on the island suggest that exposure may also be linked to cushion health which raises a concern that changing microclimates as a result of changing synoptic weather may provide a key stressor for the cushions.  Thus, the field campaign of Nov-Dec 2015 concentrated on an area where there was a good selection of healthy and unhealthy cushions across the landscape and where we could find facing sheltered and exposed slopes of similar steepness and cushion density.  The research site chosen was located near Pyramid Peak where a selection of healthy and unhealthy cushions was available at both sites, unlike the northern part of the island where most cushions appear to be damaged and southern Macquarie Island where most cushions show little signs of damage.\nData were collected using a standard automatic weather station (AWS) that provided general weather data for the region from 27 Nov, 2015 to 23 Feb, 2016.  Intensive sites were located on each slope at similar heights from 28 Nov to 18 Dec, 2015.  Meteorological measurements at these sites included net radiation, PAR, wind speed, temperature, relative humidity, soil moisture and soil and cushion temperatures.  In addition, three intensive 24-hour sampling campaigns occurred to determine the daily evolution of wind and temperature profiles together with cushion surface temperatures (using IR thermography) under different meteorological conditions; cloudy, partly cloudy and clear (8-9 Dec; 12-13 Dec; 15 Dec, 2015).  Cushion temperatures were also measured from 19 Dec, 2015 to the end of February, 2016.\n\n\nTaken from the abstract of the \"Meta Data Report\" in the download file:\n\nThis report provides metadata and explanations to support the datasets collected during the field excursion to Macquarie Island 2015-2016 as part of Project 4192, Ball.\nThe main purpose of the field campaign of Nov-Dec 2015 was to glean real-world data to facilitate the use of a model-data fusion process to infer the exchange of sensible heat and moisture fluxes from healthy and unhealthy A. macquariensis cushions in an effort to quantify differences in the exchange of heat and moisture between stressed and unstressed plants. Recent observations (April 2015) and previous research into the decline of A. macquariensis on the island suggest that exposure may also be linked to cushion health which raises a concern that changing microclimates as a result of changing synoptic weather may provide a key stressor for the cushions. Thus, the field campaign of Nov-Dec 2015 concentrated on an area where there was a good selection of healthy and unhealthy cushions across the landscape and where we could find facing sheltered and exposed slopes of similar steepness and cushion density. The research site chosen was located near Pyramid Peak where a selection of healthy and unhealthy cushions was available at both sites, unlike the northern part of the island where most cushions appear to be damaged and southern Macquarie Island where most cushions show little signs of damage.\nData were collected using a standard automatic weather station (AWS) that provided general weather data for the region from 27 Nov, 2015 to 23 Feb, 2016. Intensive sites were located on each slope at similar heights from 28 Nov to 18 Dec, 2015. Meteorological measurements at these sites included net radiation, PAR, wind speed, temperature, relative humidity, soil moisture and soil and cushion temperatures. In addition, three intensive 24-hour sampling campaigns occurred to determine the daily evolution of wind and temperature profiles together with cushion surface temperatures (using IR thermography) under different meteorological conditions; cloudy, partly cloudy and clear (8-9 Dec; 12-13 Dec; 15 Dec, 2015). Cushion temperatures were also measured from 19 Dec, 2015 to the end of February, 2016.\nSection 1 presents detailed information about instruments, variables and sampling periods for each dataset. Section 2 provides some useful information on the experimental design.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1291622756-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1291622756-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1291622756-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1291622756-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1291622756-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wibWV0ZW9yb2xvZ2ljYWwgb2JzZXJ2YXRpb25zLCB3aW50ZXIgdHJhdmVyc2VzLCBsYXcgZG9tZSAxOTgxXCIsXCJBVV9BQURDXCIsXCJsYXdfZG9tZV9tZXRfb2JzXzE5ODFcIixcIjFcIiwxMjE0MzExMTY1LDEwXSIsInVtbSI6IltcIm1ldGVvcm9sb2dpY2FsIG9ic2VydmF0aW9ucywgd2ludGVyIHRyYXZlcnNlcywgbGF3IGRvbWUgMTk4MVwiLFwiQVVfQUFEQ1wiLFwibGF3X2RvbWVfbWV0X29ic18xOTgxXCIsXCIxXCIsMTIxNDMxMTE2NSwxMF0ifQ%3D%3D/AAS_4192_2015-16_Macquarie_Is_field_data_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wibWV0ZW9yb2xvZ2ljYWwgb2JzZXJ2YXRpb25zLCB3aW50ZXIgdHJhdmVyc2VzLCBsYXcgZG9tZSAxOTgxXCIsXCJBVV9BQURDXCIsXCJsYXdfZG9tZV9tZXRfb2JzXzE5ODFcIixcIjFcIiwxMjE0MzExMTY1LDEwXSIsInVtbSI6IltcIm1ldGVvcm9sb2dpY2FsIG9ic2VydmF0aW9ucywgd2ludGVyIHRyYXZlcnNlcywgbGF3IGRvbWUgMTk4MVwiLFwiQVVfQUFEQ1wiLFwibGF3X2RvbWVfbWV0X29ic18xOTgxXCIsXCIxXCIsMTIxNDMxMTE2NSwxMF0ifQ%3D%3D/AAS_4192_2015-16_Macquarie_Is_field_data_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Micrometeorology of Azorella macquariensis on Macquarie Island during the summer of 2015/6: An intensive field dataset.",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158.8626,
                    -54.6593,
                    158.865,
                    -54.6566
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2015-11-27T00:00:00Z",
                    "2016-03-02T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=4680",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        }
    }
}