{
    "type": "Collection",
    "id": "AAS_3054_bioassays_invertcontam_1",
    "stac_version": "1.1.0",
    "description": "This metadata record contains the results of bioassays conducted to characterise the response of Antarctic nearshore marine invertebrates to hydrocarbon contaminants in fuels commonly used in Antarctica. AAS Project 3054. The results of Season 2 and Season 3 amphipod tests are in this dataset.\n\nEcotoxicological bioassays were conducted at Davis and Casey Stations in 2009/10, 2010/11 and 2011/12 summer seasons to test the sensitivity of marine invertebrates to fuels in seawater. The three fuel types used in this project were: Special Antarctic Blend diesel (SAB), Marine Gas Oil diesel (MGO) and an intermediate grade (180) of marine bunker Fuel Oil (IFO). \nTest treatments were obtained by experimentally mixing fuel and seawater in temperature control cabinets at -1 degrees C to prepare a mixture of fuel hydrocarbons in filtered seawater (FSW) termed the Water Accommodated Fraction (WAF). WAF was produced by adding fuel to seawater in 5 L or 10 L Pyrex glass bottles using a ratio of 1:25 Fuel : FSW. This mixture was stirred at slow speed with minimal vortex for 18 h on a magnetic stirrer. The mixture was settled for 6 h before the water portion was drawn from beneath the fuel. \n\nThis dataset contains the results of ecotoxicological bioassays with near-shore marine amphipod species exposed to WAFs of SAB WAF, MGO WAF and IFO WAF (specified above). Experimental treatments consisted of undiluted 100% WAF and dilutions of 10% and 1% of WAFs in FSW, to test the toxicity of water accommodated fractions of these three fuels on Antarctic marine invertebrates. The majority of experiments tested WAFs of each of the three fuels, although one tested SAB only due to limited supply of test organisms. \n \nBioassays were conducted in open vessels (glass jars or beakers) in temperature controlled cabinets. Mortality and/or sub-lethal effects were observed at endpoints of 24 h, 48 h, 96 h, 7 d, 8 d, 10 d, 12 d, 14 d, 16 d and 21 d. New WAF solutions were prepared at 4 d intervals to replenish the experimental treatments. Deionised water was added to test solutions as required to maintain test solution volume and salinity. Water quality data was collected at each water change. \nHydrocarbon concentrations in WAFs were determined from replicate experiments to measure THC in WAFs over time (Dataset AAS_3054_THC_WAF). \nWAF exposure concentrations for each bioassay endpoint were derived from these hydrocarbon tests. An integrated concentration was calculated from measured hydrocarbon concentrations weighted to time. Calculations account for depletion of hydrocarbons from test treatments and any renewal of treatments. These integrated THC concentrations for endpoints from 24h to 21d are contained in dataset AAS_3054_THC_WAF_integ_conc_10_11_12.\n\n\nThis dataset consists of Excel spreadsheets. The file name code for invertebrate bioassays is;\nProject number_Season_Taxa_Test name\nEg    AAS_3054_10_11_amphipod_2PWA1\nProject number : AAS_3054\nSeason : 2010/11 season\nTaxa: amphipod\nTest name:2 for Season 2, PW for genus and species, A for adult, 1 for Test 1 \n\nBioassay spreadsheets contain the results of bioassays for a species. Where replicate tests were conducted, each experiment is on a separate spreadsheet. The worksheet labelled \"Test conditions\" shows details of Test name, dates, animal collection details, laboratory holding conditions, details of water accommodated fractions (WAF), bioassay conditions, scoring criteria and water quality data. The worksheet labelled \"Counts\" has columns for Replicate number and columns with the Score for all the animals in that replicate at every time endpoint. A full description of the scoring criteria is on the \"Test conditions\" worksheet. Totals, means and standard deviations are calculated for each treatment. The worksheet labelled \"Totals, means, percent, StDev\" has calculations of Survival, Unaffected, including mean and standard deviation, Percent Survival and Unaffected including means and standard deviation. Also included is column for the Total number of moults in each treatment.\n\nDuring the research to obtain early life stages of invertebrates for experiments, the number of Paramoera walkeri amphipod neonates per female, the timing of their release from the brood pouch and their early growth rate were recorded. These data are also included in AAS_3054_10_11_PW_neonates\n\nSamples were collected from:\nEllis Narrows, Vestfold Hills\nAirport Beach, Davis, Vestfold Hills\nPrydz Bay, Davis (Between Anchorage Island and Bluff Island)\nBailey Peninsula, Windmill Islands",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311633-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311633-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311633-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311633-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311633-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_3054_bioassays_invertcontam_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_3054_bioassays_invertcontam_1/items?cursor=eyJqc29uIjoiW1wicG9wdWxhdGlvbiBkeW5hbWljcyBvZiB0aGUgd2FuZGVyaW5nIGFsYmF0cm9zcyBvbiBtYWNxdWFyaWUgaXNsYW5kIGFuZCB0aGUgZWZmZWN0cyBvZiBtb3J0YWxpdHkgZnJvbSBsb25nbGluZSBmaXNoaW5nXCIsXCJBVV9BQURDXCIsXCJBbGJfbG9uZ2xpbmVfTUlcIixcIjFcIiwxMjE0MzExNzYzLDEwXSIsInVtbSI6IltcInBvcHVsYXRpb24gZHluYW1pY3Mgb2YgdGhlIHdhbmRlcmluZyBhbGJhdHJvc3Mgb24gbWFjcXVhcmllIGlzbGFuZCBhbmQgdGhlIGVmZmVjdHMgb2YgbW9ydGFsaXR5IGZyb20gbG9uZ2xpbmUgZmlzaGluZ1wiLFwiQVVfQUFEQ1wiLFwiQWxiX2xvbmdsaW5lX01JXCIsXCIxXCIsMTIxNDMxMTc2MywxMF0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Project 3054 Season 2 and 3 Hydrocarbon ecotoxicological experiments; amphipods",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    77.9,
                    -68.65,
                    110.55,
                    -66.25
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2010-12-02T00:00:00Z",
                    "2012-02-05T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "ARTHROPODS",
        "CRUSTACEANS",
        "AMPHIPODS",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "ECOTOXICOLOGY",
        "SPECIES BIOACCUMULATION",
        "TOXICITY LEVELS",
        "OCEANS",
        "OCEAN CHEMISTRY",
        "HYDROCARBONS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION",
            "FIELD SURVEYS",
            "LABORATORY"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/3634/download",
            "title": "Direct Download",
            "description": "Download the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311633-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311633-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}