{
    "type": "Collection",
    "id": "AAS_3229_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from AAS (ASAC) project 3229.\n\nPublic Summary:\nWe investigate the impact of Black Saturday Australian bushfire in 2009 on the atmosphere above Australia and in the southern hemisphere in general, including Antarctica. Using high quality measurements collected by modern satellite and ground-based instruments, we study vertical and horizontal motion of the smoke plume, chemical composition of this plume, and chemical reactions between various molecules in the plume and other atmospheric gases. We want to answer an important question on how the bushfire plume may interact with the ozone molecules and whether it adds to the depletion of the protective ozone layer above Australia and above Antarctica.\n\nProject Objectives:\n- Using satellite and ground-based measurements, investigate the horizontal and vertical transport of the plume that resulted from Black Saturday Australian bushfire in February 2009. This includes analysis of the short-term (within one month) and long-term (up to several years) transport of plume material. Perform this analysis for other significant bushfire events that may occur in the southern hemisphere throughout the duration of this project and result in the injection of plume material into the stratosphere.\n- Study the evolution in chemical composition of stratospheric aerosols associated with Black Saturday bushfire and other significant pyrocarbon events.\n- Analyse the short- and long-term effects of Black Saturday bushfire and other significant pyrocarbon events in the southern hemisphere on the stratospheric ozone concentration at various locations and in particular on the Antarctic ozone hole.\n- Analyse the climate impact of bushfire plume material injected into the stratosphere.\n\nTaken from the 2010-2011 Progress Report:\n- We used the Odin/OSIRIS and CALIPSO satellite data and investigated the horizontal and vertical transport of the Australian-2009 Black Saturday bushfire smoke plume in the stratosphere in February-June 2009.\n- We identified the enhanced water absorption bands in the OSIRIS spectra of smoke plume. We are currently studying this smoke hydration in the stratosphere using multiple satellite instruments. A paper for Geophysical Research letters is currently in preparation.\n- We are currently investigating the horizontal spread of bushfire smoke material to all locations in the Northern and Southern hemispheres, up to the polar regions.\n\n2012-11-12 Update\nThe data are from the OSIRIS (Optical Spectrograph and Infrared Imager System) instrument on the Odin satellite.\n\nThe exact data used in project 3229 are: Level 1 spectral solar irradiances measured by OSIRIS in February - June 2009. The detailed description of the wavelengths used and the approach to data analysis are given in the paper:\n\nSiddaway, J. M. and S. V. Petelina (2011), Transport and evolution of the 2009 Australian Black Saturday bushfire smoke in the lower stratosphere observed by OSIRIS on Odin, J. Geophys. Res., 116, D06203, doi:10.1029/2010JD015162.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311658-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311658-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311658-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311658-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311658-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_3229_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_3229_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Impact of Black Saturday bushfire plume and other pyrocarbon emissions on stratospheric ozone above Antarctica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -70,
                    180,
                    -35
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2009-02-01T00:00:00Z",
                    "2012-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "AEROSOLS",
        "DUST/ASH/SMOKE",
        "AIR QUALITY",
        "TROPOSPHERIC OZONE",
        "HUMAN DIMENSIONS",
        "NATURAL HAZARDS",
        "WILDFIRES",
        "ATMOSPHERIC CHEMISTRY",
        "OXYGEN COMPOUNDS",
        "OZONE"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "GROUND STATIONS",
            "SATELLITES",
            "ODIN"
        ],
        "instruments": [
            "LIDAR"
        ]
    },
    "assets": {
        "esa": {
            "href": "https://earth.esa.int/web/guest/missions/3rd-party-missions/current-missions/odin",
            "title": "Direct Download",
            "description": "\n         Access the data - authorisation required\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311658-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311658-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}