{
    "type": "Collection",
    "id": "AAS_4029_Magnetometry_1",
    "stac_version": "1.1.0",
    "description": "The abandoned Wilkes Station remains a significant waste problem in Antarctica with a large proportion of this waste buried in the ice for much of the year. A large proportion of this waste is locked up beneath the ice at the northern boundary of Newcomb Bay on the Clark Peninsula, approximately 3 km north of Casey Station. The magnetometer survey was conducted to delineate the spatial extent of the landfill for the purpose of guiding potential clean-up operations in the near future.\n\nThe magnetic survey was performed using a GeoMetrics Inc G-856 Proton Precession Magnetometer and covered an area of 350 x 150m survey grid, guided by previous GPR surveying. All magnetic readings were recorded in nanotesla (nT). Magnetic data were uploaded to GeoMetrics MagMap2000, a post-acquisition processing and analytical tool. Using MagMap2000, magnetic data were spatially adjusted from dGPS site measurements and diurnal corrections were made using base station flux-gate magnetometer readings. Magnetic and spatial information data were then exported to Golden Software's Surfer 9 mapping program for display. Where landfill material was detected, modelling of magnetic anomalies and susceptibilities was conducted using Model Vision Software V.12.00.07 (Tensor Research).\n\nThe data showed that the Wilkes landfill possesses sufficient magnetic properties to be distinguishable as an anomalous feature within the survey area. From the anomalies generated, it is estimated that the main waste deposit covers 6250m2 and comprises 17 000m3. The short wavelength and depression between anomalies suggests that steel drums have been piled near the surface resulting in regular exposure during the summer months. However, this exposure and measured wavelengths are subject to annual variation, regulated by the intensity and path of summer melt flows. The unevenly configured fall-off rate and asymmetry of the main peak also reveals voids between material and suggests that drums were empty when dumped or have since discharged fuel. Recognising that many of the drums may still contain fuel is critical if 'dig and haul' clean-up techniques are implemented at the site.\n\nThe clean up and removal of landfill material at Wilkes is required under the Protocol on Environmental Protection to the Antarctic Treaty (1991). As clean up of the landfill will occur over multiple field seasons, ground magnetometry can be applied to prioritize locations for material removal. The bedrock ridgeline occurs at a higher elevation than the landfill, providing a trapping mechanism for contaminants migrating in the soil profile from the north of the landfill. Furthermore, with material 1-2m below the ice surface in the north, disturbance could enhance and concentrate melt stream flow capacity and flush contaminants in the lower sections of the landfill. As this zone is located about 150m from Newcomb Bay, it may not pose an immediate threat to the marine environment. \n        \nIn contrast, subsurface waste material detected south of the bedrock ridgeline probably poses a more urgent threat to the marine ecosystem. Subsurface imaging shows no topographical barriers to contaminant migration with large melt streams recorded across this region. Clean up of landfill material downhill of the ridgeline should be a priority in order to prevent greater adverse environmental impacts in accordance with Article 1(5) of Annex III (SCAR1993). Subsequent clean up in the north of the landfill may require the installation of a permeable reactive barrier in the south to ensure contaminants migrating off-site are captured and treated effectively.\n\nGround magnetometry was well suited to the spatial characterization of the landfill at Wilkes. Buried material and the boundaries of the landfill were clearly delineated from anomalies produced. Buried drums, which can contain dangerous pollutants, were identified with high amplitude anomalies of ~1000 nT in the north of the landfill. Varying amplitudes were used to infer the presence of smaller metallic material amongst steel drums. These data provide a platform for developing and implementing future clean-up strategies at the Wilkes Station landfill.\n\nFor further reference to figure, tables and maps, follow this link to the published manuscript \nhttp://journals.cambridge.org/repo_A91h0PoJ",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305639-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305639-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305639-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305639-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305639-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4029_Magnetometry_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4029_Magnetometry_1/items?cursor=eyJqc29uIjoiW1wibGQyMDAwIGlzb3RvcGUgc3RhY2sgLSBsYXcgZG9tZSBkMThvIGRhdGEgMTgwMC0xOTk5IGFzIGFubnVhbCBhdmVyYWdlc1wiLFwiQVVfQUFEQ1wiLFwiQVNBQ183NTdfTEQyMDAwXCIsXCIxXCIsMTIxNDMwNjYxNCwxMV0iLCJ1bW0iOiJbXCJsZDIwMDAgaXNvdG9wZSBzdGFjayAtIGxhdyBkb21lIGQxOG8gZGF0YSAxODAwLTE5OTkgYXMgYW5udWFsIGF2ZXJhZ2VzXCIsXCJBVV9BQURDXCIsXCJBU0FDXzc1N19MRDIwMDBcIixcIjFcIiwxMjE0MzA2NjE0LDExXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Locating an ice-covered Antarctic landfill using ground magnetometry",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110,
                    -67,
                    111,
                    -66
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2012-12-19T00:00:00Z",
                    "2013-12-21T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "CONTAMINANT LEVELS/SPILLS",
        "SOLID EARTH",
        "GEOMAGNETISM",
        "MAGNETIC FIELD",
        "MAGNETIC ANOMALIES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD INVESTIGATION",
            "FIELD SURVEYS"
        ],
        "instruments": [
            "MAGNETOMETERS"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=4145",
            "title": "Direct Download",
            "description": "\n         Download point for the data\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305639-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305639-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}