{
    "type": "Collection",
    "id": "AAS_3129_JBA_GCB_1",
    "stac_version": "1.1.0",
    "description": "Increased aridity is of global concern. Polar regions provide an opportunity to monitor changes in bioavailable water free of local anthropogenic influences. However, sophisticated proxy measures are needed. We explored the possibility of using stable carbon isotopes in segments of moss as a fine-scale proxy for past bioavailable water. Variation in delta 13C with water availability was measured in three species across three peninsulas in the Windmill Islands, East Antarctica and verified using controlled chamber experiments. The delta 13C from Antarctic mosses accurately recorded long-term variations in water availability in the field, regardless of location, but significant disparities in delta 13C between species indicated some make more sensitive proxies. delta 13CSUGAR derived from living tissues can change significantly within the span of an Antarctic season (5 weeks) in chambers, but under field conditions, slow growth means that this technique likely represents multiple seasons. delta 13CCELLULOSE provides a precise and direct proxy for bioavailable water, allowing reconstructions for coastal Antarctica potentially over past centuries. \n\nStable isotopes as a proxy for water:\nAnalysis of stable carbon isotopes (delta 13C) in moss tissues, where delta 13C values indicate water bioavailability in the environment during the growth season the tissue was produced. Elevated (less negative) delta 13C signatures indicate moss tissue is covered by water (causing diffusional limitations), while more negative delta 13C signatures are indicative of a drier growth environment. Long shoots of moss may be analysed to reconstruct past water availability over previous centuries. Methods as per Bramley-Alves et al. 2015.\n\nData sheets:\n1.\tInformation\n2.\tAntarctic delta 13CBULK field measurements: Moss plugs (~ 2 cm2) of each species were collected from three peninsulas in the Windmill Islands (Robinsons Ridge, Baily and Clark) from hydric areas where moss is known to remain submerged throughout the season ('wet'), xeric areas where moss relies on ephemeral water sources such as snowfall ('dry' and mesic areas ('intermediate') in a transitional water environment. Each sample was identified at a cellular level by assessing between 5 to 6 leaves per plug under both a dissecting microscope (Leica, MS5, Australia) and at 10x and 40x magnification (Olympus, BHA, Japan).\n3.\tAntarctic TWC and moss cellulose comparison: To allow spot measurements of moss turf water content (TWC) to be compared with the visual estimates of long-term water environments and delta 13C, moss plugs were also sampled from established wet, intermediate and dry study sites across two permanent, long-term monitoring sites: Antarctic Specially Protected Area (ASPA) 135 on Bailey Peninsula and Robinson Ridge.\n4.\tAntarctic moss pilot chamber manipulations: A five-week pilot study was conducted (January - February 2012) to evaluate if delta 13CCELLULOSE and delta 13CSUGAR in Antarctic moss varied in response to changing water environments within a single Antarctic growth season. Five weeks was deemed ample time to generate sufficient new growth for analysis based on similar chamber studies that demonstrated growth rates of 9.87 plus or minus 0.83 mm for B. pseudotriquetrum and 5.17 plus or minus 0.39 mm for C. purpureus. Plugs (depth ~1 cm) of C. purpureus, S. antarctici and B. pseudotriquetrum) were collected from a range of water environments on Bailey peninsula. Samples were placed in microplates (24 well, Corning, Australia) and randomly allocated to one of three water treatments within growth chambers in the science laboratory at Casey station. The treatments represented three different environmental conditions: wet; where samples were kept submerged under more than 3 mm of water, intermediate; where samples were not submerged but were provided with an ample water supply, or dry; where samples were given the minimum level of water to allow growth (greater than 2 g H2O g-1 Dry Weight) and were never inundated. To avoid formation of a water film, dry samples were watered at the base of the moss core via a Pasteur pipette. Chambers were kept at a constant 15 degrees C with a natural summer photoperiod (22 hours ~700 umols m-2 s-1 PAR) to mirror moss turf conditions in the field during the summer growth period, where turf temperatures can reach greater than 20 degrees C. The reported photosynthetic optimum is 15 degrees C for both B. pseudotriquetrum and C. purpureus and greater than 15 degrees C for S. antarctici. Therefore, it was assumed that 15 degrees C was likely to produce sufficient new growth to capture the optimum kinetics of changes in delta 13C. Chamber relative humidity was greater than 60% (Kestrel 3500, Delta T, USA).\n5.\tAntarctic moss chamber manipulations: An extended 22-week study was conducted to evaluate if delta 13CCELLULOSE and delta 13CSUGAR in Antarctic moss varied in response to changing water environments over multiple Antarctic growth seasons. Sample collection and chamber conditions are as described above, however treatments were reduced to jus 'wet' and 'dry'. \n6.\tAntarctic leaf morphology: Cell wall thickness of all three species were recorded across both wet and dry field environments to examine if this could account for diffusional limitations and therefore affect delta 13C signatures. Samples were placed under a dissecting microscope (Leica, MS5, Australia) and five leaves removed and transferred to a glass slide. Five images of each species from each field environment were then captured using a digital camera (DCM510, 5M pixels) attached to a Microscope (Olympus, BHA, Japan) at 40x magnification and downloaded into Photoshop (Ver. CS6, Adobe) for analysis.\n7.\tAntarctic etiolation experiment: B. pseudotriquetrum samples (~ 2 cm2) were collected from similar growth environments (intermediate access to water on an East-facing slope) at Casey Station. Samples were grown for five weeks in chamber conditions (described above) under different levels (0% (control), 25%, 50%, 75% and 100%) of artificial moss cover in the form of polystyrene pieces. Seven single gametophytes were randomly selected from each sample, with dead, juvenile and/or abnormal gametophytes excluded from the selection. Measurements were conducted using the microscope described directly above. Photosynthetic tissue length, leaf area and stem etiolation were recorded. The number of leaves was counted in the top 3.5 mm from the gametophyte tip. \n8.\tAntarctic transplant experiment: A full reciprocal transplant study was carried out (December - January 2013) across a water gradient at Casey station to test if intra-season changes in delta 13CSUGAR could be detected under field conditions. Plugs of each species (n = 24) collected from wet and dry environments were transferred to wet, intermediate and dry locations. Samples were randomly assigned to one of three metal trays and inserted into a foam mat that operated as a surrogate for moss turf in the treatment location. Initial delta 13CSUGAR was measured for nine samples per species to act as a control and to monitor d13CSUGAR changes within the season.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1273648981-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1273648981-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1273648981-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1273648981-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1273648981-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_3129_JBA_GCB_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_3129_JBA_GCB_1/items?cursor=eyJqc29uIjoiW1wiY2FwZSBkZW5pc29uIG1hbmFnZW1lbnQgem9uZSBnaXMgZGF0YXNldFwiLFwiQVVfQUFEQ1wiLFwiY2FwZWRlbl9tYW5hZ2VtZW50X2dpc1wiLFwiMVwiLDEyMTQzMTMzOTMsMTFdIiwidW1tIjoiW1wiY2FwZSBkZW5pc29uIG1hbmFnZW1lbnQgem9uZSBnaXMgZGF0YXNldFwiLFwiQVVfQUFEQ1wiLFwiY2FwZWRlbl9tYW5hZ2VtZW50X2dpc1wiLFwiMVwiLDEyMTQzMTMzOTMsMTFdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Carbon isotope measurements across different Antarctic water environments",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110.52521,
                    -66.28178,
                    110.52521,
                    -66.28178
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2011-02-08T00:00:00Z",
                    "2013-02-12T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "MOSSES/HORNWORTS/LIVERWORTS",
        "CLIMATE INDICATORS",
        "PALEOCLIMATE INDICATORS",
        "PALEOCLIMATE RECONSTRUCTIONS",
        "PALEOCLIMATE",
        "LAND RECORDS",
        "ISOTOPES",
        "TERRESTRIAL HYDROSPHERE",
        "SURFACE WATER",
        "SURFACE WATER PROCESSES/MEASUREMENTS",
        "WATER YIELD"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "GROUND-BASED OBSERVATIONS",
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "GC-MS",
            "IRMS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/4219/download",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1273648981-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1273648981-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}