{
    "type": "Collection",
    "id": "AAS_974_Vostok_2006to2011_1min_1",
    "stac_version": "1.0.0",
    "description": "These data are collected under a collaborative arrangement between the Australian Antarctic Division (Principal Investigator: Gary Burns) and the Russian Antarctic Expeditions (Most-recent contact: Alexandr Frank-Kamenetsky, Institute of Arctic and Antarctic Studies, St Petersburg) \n\nIn 2006 a new electric field mill (EFM) commenced operation at Vostok. This electric field mill is mounted on an all metal post ~3m above the snow surface. Values are positive for a downward-directed electric field. This EFM is different in operation, deployment and calibration from an earlier instrument that operated between 1998-2002 and in 2004 which was mounted on a 1.5m metal pole at deployment. \n\nThe ASAC_974 project formally concluded in June 2011 (however processed data here-in is up to the end of December 2011), but the Russians (contact: Alexandr Frank-Kamenetsky, Institute of Arctic and Antarctic Studies, St Petersburg) have continued data collection at Vostok after this time, under an agreement to utilize the Australian developed equipment.  \n\n1-minute absolute vertical electric field averages (positive down) for raw (=all available 1-min averages; derived from 10 sec resolution data available at ASAC_974_2) and selected nvr, mvr and svr data which are described, tested and discussed in Burns et al. (2017). The values here-in have not been corrected for the solar-wind-imposed-potential (SWIP)-above-the-station. SWIP correction values are only derived for 20-minute averages and are applied to the nvr, mvr and svr 20-min averages (AAS_974_Vostok_2006to2011_20min) and described in Burns et al. (2017). \n\nIn January 2006 a new electric field mill (EFM) was deployed at Vostok. This electric field mill is mounted on an all metal post ~3m above the snow surface. We use all metal coverings on our instrumentation as near-by insulators can retain a charge which could be slowly released and influence the electric field measurements over significant intervals. Values are positive for a downward-directed electric field. The 'compression factor' (3.0) was determined by stepping voltages between +5 and -5kV through a wire above the EFM at Vostok. Absolute values (V/m) at ~3m above the snow surface are provided. \n\nThe three separate data selections are as described in Burns et al. (2017). An initial rejection of the minute-averaged data is made for electric fields with two hour prior to and after exceeding 300 V/m for all three data selections. This rejects measurements generally influenced by local falling, wind-blown or lifted snow or ice which result in high electric field values. The extended time intervals are a conservative allowance for the local influences prior to the cut-off electric field value being reached and after lower values are again recorded. \n\nFor two of the three selected data sets an additional criteria with different levels of severity was used to reject rapid variations below the cut-off threshold based on jumps in the electric field within a five-minute interval. Due to the time constant (~15 minutes) associated with the atmospheric circuit, rapid variations in the electric field are more likely to be associated with local influences. This is confirmed in Burns et al. (2017) by the relative association of the selected data sets with the SWIP-above-Concordia and independently by comparison with simultaneous electric field measurements at Vostok. \n\nStrong variation rejection (svr) data selections additionally reject minute-averaged data within 30 minutes of a jump of 30 V/m (with 5 minutes). Medium variation rejection (mvr) data selections additionally reject minute-averaged data within 10 minutes of a jump of 50 V/m (within 5 minutes). No variation rejection (nvr) data selections made no rejection on the basis of rapid variations (within 5 minutes). \n\nThe fourth electric field data set listed herein is all the raw 1-minute averages. This includes the high values (which are constrained by the electronics to an extreme upper value). This includes 1-min averages associated with monthly instrument calibrations conducted by placing a Faraday box over the rotating dipole and steeping through a range of voltages applied to parallel plates within. This does not allow for absolute calibration, but is used to determine relative calibrations. For brief intervals within the 2006 to 2011 interval a different EFM was used for measurements. The absolute values listed herein have been adjusted using the relative calibrations associated with the Faraday measurements. Monthly calibrations are linearly interpolated between calibrations. The EFMs deployed at Vostok (2006 on) and Concordia (2006 to 2009) are stable within the estimated uncertainties associated with the relative Faraday box calibrations but are linearly interpolated. Instrument changes are significant and have been allowed for. The 1 minute averages should not be used for calibration purposes as the 1-min averages may include transition intervals; it is necessary to evaluate the raw 10 sec data.\n\nTests and changes of instrumentation resulted in the earliest selected (nvr) 1-minute-averaged electric field measurements at Vostok commencing at 1409UT, 5th January, 2006. Raw 1-minute-averaged values are intermittent from 00UT, 2nd January, 2009. \n\nThe data provided consists of up to 12 fields. \n\nThe first eight columns are date-time related fields. The first field is an Excel derived date-time to the mid-point of the 1-minute average. The second field is the 'year', followed by the 'day-of-year', 'month', 'day-of-month', 'UT-hour', UT-min' and 'UT-second' of the averaged data. \n\nThe ninth column is the raw minute-averaged absolute value (V/m downward) of the measured vertical electric field. \n\nThe tenth to twelfth columns list the nvr, mvr and svr Vostok 1-minute electric field averages, without SWIP corrections, but otherwise as described and tested in Burns et al. (2017). \n\nMissing data are presented as blanks. \n\nSuggested acknowledgements for the utilization of these data are: \n‘These Vostok electric field data were collected by collaboration between the Australian Antarctic Division and the Russian Antarctic Expeditions. Australian involvement was approved by the Australian Antarctic Advisory Committee (AAS 974). Russian involvement was supported under the Russian Federal Program: World Ocean: Study and Research in Antarctica: Determination of Changes in the Antarctic Environment: Environmental Monitoring operated by the Arctic and Antarctic Research Institute, St. Petersburg.’ \n\nReferences: \nBurns, G.B., A.V. Frank-Kamenetsky, B.A. Tinsley, W.J.R. French, and P. Grigioni, G. Camporeale, and E.A. Bering, 2017: Atmospheric global circuit variations from Vostok and Concordia electric field measurements. J. Atmos. Sci., 74, 783-800, doi:10.1175/JAS-D-16-0159-1.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1380158481-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1380158481-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1380158481-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1380158481-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1380158481-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiYWJhdHVzIG1pY3Jvc2F0ZWxsaXRlcyBkYXRhIHNldFwiLFwiQVVfQUFEQ1wiLFwiQUFTXzMwNTFfQWJhdHVzTWljcm9zYXRlbGxpdGVzXCIsXCIyXCIsMTMyODg5NzA1MiwxNF0iLCJ1bW0iOiJbXCJhYmF0dXMgbWljcm9zYXRlbGxpdGVzIGRhdGEgc2V0XCIsXCJBVV9BQURDXCIsXCJBQVNfMzA1MV9BYmF0dXNNaWNyb3NhdGVsbGl0ZXNcIixcIjJcIiwxMzI4ODk3MDUyLDE0XSJ9/AAS_974_Vostok_2006to2011_1min_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiYWJhdHVzIG1pY3Jvc2F0ZWxsaXRlcyBkYXRhIHNldFwiLFwiQVVfQUFEQ1wiLFwiQUFTXzMwNTFfQWJhdHVzTWljcm9zYXRlbGxpdGVzXCIsXCIyXCIsMTMyODg5NzA1MiwxNF0iLCJ1bW0iOiJbXCJhYmF0dXMgbWljcm9zYXRlbGxpdGVzIGRhdGEgc2V0XCIsXCJBVV9BQURDXCIsXCJBQVNfMzA1MV9BYmF0dXNNaWNyb3NhdGVsbGl0ZXNcIixcIjJcIiwxMzI4ODk3MDUyLDE0XSJ9/AAS_974_Vostok_2006to2011_1min_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Absolute vertical electric field data raw and selected data - Vostok from 2006-2011; processed 1-minute averages",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    107.05,
                    -78.55,
                    107.15,
                    -78.45
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2006-01-01T00:00:00Z",
                    "2011-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=4726",
            "title": "Direct Download",
            "description": "Download the dataset",
            "roles": [
                "data"
            ]
        }
    }
}