{
    "type": "Collection",
    "id": "AAS_2899_haloarchaea_1",
    "stac_version": "1.1.0",
    "description": "See the referenced paper for additional details.\n\nSample collection and processing for metagenomics from Deep Lake. Water samples were collected from DL (68o33’36.8S, 78o11’48.7E), Vestfold Hills, Antarctica between November 30 and December 5, 2008 (Fig. S1). Water was collected by dinghy from above the deepest point in the lake by pumping water directly from 5, 13, 24 and 36 m depths into 25L drums and immediately processing samples on-shore by sequential size fractionation through a 20 µm prefilter directly onto filters 3.0, 0.8 and 0.1 micron pore sized, 293 mm polyethersulfone membrane filters (12,13,17-22). A volume of 50 L was filtered for 5, 13 and 24 m depths, and 25 L for 36 m depth. Samples were preserved in buffer and cryogenically stored, and DNA extracted as previously described (12,13,18-22).\n\nIsolation, growth and genomic DNA extraction of DL haloarchaea. tADL (NCBI taxon ID 758602), DL31 (NCBI taxon ID 756883) and DL1 (NCBI taxon ID 751944) were isolated from DL surface water collected December 2006 (tADL) and November 2008 (DL31, DL1) (Fig. S1). Pure cultures were recovered from water samples using an extinction dilution method (23) and DBCM2 medium (24,25). All cultures were incubated at 30 degrees C. Repeated rounds of limiting dilution titrations produced pure cultures, as assessed by microscopy and 16S rRNA gene sequencing (16). For large-scale cultivation, cells were inoculated into 200 ml of DBCM2 medium in 500 ml capacity, cotton-wool stoppered flasks. Cultures were shaken (100 rpm) at 30 degrees C until late exponential phase and cells harvested by centrifugation (5,000 rpm = 4066 x g, 15 min, 4 degrees C, Sorvall GSA rotor). The cell pellet was resuspended gently in 2 ml of a solution containing 20% (v/v) glycerol and 2 M NaCl. Cell lysis and DNA purification was performed using Qiagen genomic tips (500/G), and the manufacturer’s protocol for the extraction of DNA from bacteria (Qiagen genome DNA handbook). The resulting DNA was checked for quantity and quality by spectroscopy (A260/A280 greater than or equal to 1.95) and by agarose gel electrophoresis. PCR and sequencing of the 16S rRNA genes was used to confirm identity and purity of the DNA preparations.\n\nDNA sequencing. Metagenome libraries for pyrosequencing were constructed using DNA from 0.1 µm filters (at 5 m, 13 m and 24 m depth), 0.8 um and 3.0 um filters (at 24 m depth) or pooled DNA from all three filter sizes (at 36 m depth) using the RAPID protocol (Roche) and sequenced using 454 technology (26) on a 454-FLX machine using Titanium chemistry. Illumina sequencing (27) was performed from libraries made using DNA from 0.8 um and 3.0 micron filters from the 24 m sample only, using recommended protocols (Illumina), and were sequenced on the Illumina GAIIx using paired-end 76 cycle reads. Pyrosequencing of PCR amplified V8 region of small subunit (SSU) rRNA genes was used to generate microbial community profiles. The 454 adaptor-added SSU rRNA gene primer set, 926Fw (5’-3’AAACTYAAAKGAATTGRCGG) and 1392R (5’-3’ACGGGCGGTGTGTRC) was used in PCR to amplify the V6-V8 region, with 5-bp barcodes incorporated into the reverse primer to multiplex samples. PCR amplicons were sequenced by the DOE Joint Genome Institute, using the Roche 454 GS Titanium technology as previously described (28). Sequences were analyzed through the Pyrotagger computational pipeline (http://pyrotagger.jgi-psf.org) for quality trimming, clustering to operational taxonomic units (OTUs) based on 97% sequence identity, and taxonomic assignment by blastn against the Greengenes database (29). Singletons and potential chimeras were removed to minimize PCR artifacts. Draft genomes of the DL haloarchaea were generated at the DOE Joint Genome Institute (JGI) using a combination of Illumina (27) and 454 technologies (26). Briefly, for each genome we constructed and sequenced an Illumina GAii shotgun library, a 454 Titanium standard library and a paired end 454 library with an average insert size of 8-10 kb. All general aspects of library construction and sequencing performed at the JGI can be found at http://www.jgi.doe.gov/. The initial draft assemblies were generated using a Newbler/VELVET (30) hybrid approach. Manual finishing of all genomes was then performed at Los Alamos National Laboratory using a combination of computational tools, as well as PCR fragment subcloning and PCR-based primer walks.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311649-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311649-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311649-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311649-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311649-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_2899_haloarchaea_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_2899_haloarchaea_1/items?cursor=eyJqc29uIjoiW1wiaGVhcmQgaXNsYW5kOiBiYXNlbGluZSBkYXRhIGZvciBtb25pdG9yaW5nIGxvbmd0ZXJtIGNoYW5nZS4gKGMpIG9ydGhvcGhvdG9zIHVzZWQgZm9yIHZlZ2V0YXRpb24gbWFwcGluZy5cIixcIkFVX0FBRENcIixcIkhJX1ZFR19PUlRIT1BIT1RPU19WRUdNQVBcIixcIjFcIiwxMjE0MzEzNTQzLDExXSIsInVtbSI6IltcImhlYXJkIGlzbGFuZDogYmFzZWxpbmUgZGF0YSBmb3IgbW9uaXRvcmluZyBsb25ndGVybSBjaGFuZ2UuIChjKSBvcnRob3Bob3RvcyB1c2VkIGZvciB2ZWdldGF0aW9uIG1hcHBpbmcuXCIsXCJBVV9BQURDXCIsXCJISV9WRUdfT1JUSE9QSE9UT1NfVkVHTUFQXCIsXCIxXCIsMTIxNDMxMzU0MywxMV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "High level of inter-genera gene exchange shapes the evolution of haloarchaea in an isolated Antarctic lake.",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    78.1968,
                    -68.5602,
                    78.1968,
                    -68.5602
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2008-11-30T00:00:00Z",
                    "2008-12-05T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "FRESHWATER ECOSYSTEMS",
        "LAKE/POND",
        "SALINE LAKES",
        "BIOLOGICAL CLASSIFICATION",
        "BACTERIA/ARCHAEA"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION",
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=4028",
            "title": "Direct Download",
            "description": "\n         Download the paper (includes data) - AAD Staff only)\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311649-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311649-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}