{
    "type": "Collection",
    "id": "AAS_4124_Kerguelen_Plateau_demersal_fish_assemblages_1",
    "stac_version": "1.0.0",
    "description": "Demersal fish form an important component of sub-Antarctic ecosystems. While understanding the distribution of key commercial species is the subject of much current research, patterns in the distribution of benthic fish assemblages as a whole and associated diversity has received less attention. Here we combine Australian (source: AAD Random Stratified Trawl Surveys) and French (source: POKER 2006, 2010, 2013) demersal fish datasets with synoptic environmental data to quantify and predict the distribution of fish assemblages across the Kerguelen Plateau. We achieve this by applying a recently developed method, called Regions of Common Profile (RCP), which quantifies distinct environmental regions containing a similar profile of species. The RCP method directly models species simultaneously (rather than dissimilarities or single species at a time) and offers advantages over previous methods in the areas of model diagnostics, the interpretability of model outputs, and providing estimates of uncertainty. We define the contents, environmental correlates and spatial extent of several assemblages across the plateau. The files provided here are the outputs of the RCP analyses.\n\nFiles\nKP_RCP_Predictions.csv: Region of Common Profile (RCP) spatial predictions for entire Kerguelen Plateau. The resolution of the grid is 0.1 x 0.1 degrees (Long, Lat, WGS84) and predictions were restricted to depths shallower than 1200 m.  The probability of each grid cell belonging to each RCP is reported (RCP_1 - RCP_7) as well as the most likely RCP (HClass) and the most likely RCP's probability of occurrence (HClass_prob)\n\nRCP_Species_Composition_Average.xls: Average (standard deviation) of probability of occurrence for each species in each RCP. Statistics calculated by taking 500 bootstrap samples of model parameters, generating expected probability of occurrences for each species in each RCP for each level of the sampling factor Year/Season/Gear and summarising over the 3500 (7 levels of sampling effect x 500 bootstraps) values.\nRCP_Species_Composition_SampEff.xls: Average (Standard deviation) probability of occurrence of species for each RCP for each level of the sampling factor (Year/Season/Gear).\n\nMarginal_env_plots (Folder): Marginal plots of the response of each RCP to depth (m), chl-a yearly mean (mg/m3) and surface temperature yearly mean (degrees Celsius). Plots were generated by predicting RCP membership for each trawl site based on its environmental covariates only and plotting. \n\nInteractive maps showing the predicted spatial distribution of the RCP groups, as well as the species profile and environmental conditions characterising each group, and the coverage of the HIMI Marine reserve can be found at doi: 10.4225/15/58169d06ee8fc. Contains the above results in an interactive map with the following layers:\n1) Assemblage maps: Species Profile: \nMap of the most likely RCP group. The pop up graphic shows pictures of the four most likely species to occur in this assemblage as well as the expected occurrence of all species (the species profile).\n2) Assemblage maps: Environment Characteristics:\nMap of the most likely RCP group. The pop up graphic shows the response of each assemblage to depth, surface temperature yearly mean and chl-a yearly mean. These inform us of the environmental characteristics of each RCP group. Plots were generated by predicting RCP group membership for each trawl site based only on its environmental covariates.\n3) Group Membership:\nMap of the most likely RCP group and the uncertainty associated with this group.\n4) HIMI Reserve Coverage: Location of Heard and McDonald Islands Marine Reserve with pop-up table of the proportion of each RCP group contained within the reserve. Proportion calculated within the Australian EEZ only.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1297567600-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1297567600-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1297567600-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1297567600-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1297567600-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4124_Kerguelen_Plateau_demersal_fish_assemblages_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4124_Kerguelen_Plateau_demersal_fish_assemblages_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Kerguelen Plateau demersal fish assemblages- Regions of Common Profile Analysis Products",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    60,
                    -56,
                    80,
                    -44
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2007-01-01T00:00:00Z",
                    "2013-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "FISH",
        "OCEANS",
        "AQUATIC SCIENCES",
        "FISHERIES",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "COMMUNITY DYNAMICS",
        "INDICATOR SPECIES",
        "SPECIES/POPULATION INTERACTIONS",
        "POPULATION DYNAMICS",
        "OCEAN CHEMISTRY",
        "PIGMENTS",
        "CHLOROPHYLL",
        "OCEAN TEMPERATURE",
        "WATER TEMPERATURE",
        "SEA SURFACE TEMPERATURE"
    ],
    "summaries": {
        "platform": [
            "SHIPS"
        ],
        "instruments": [
            "TRAWL"
        ]
    },
    "assets": {
        "gov": {
            "href": "http://data.aad.gov.au/eds/4469/download",
            "title": "Direct Download",
            "description": "Download the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1297567600-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1297567600-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}