{
    "type": "Collection",
    "id": "AAS_4102_AcousticEventLog2013_1",
    "stac_version": "1.1.0",
    "description": "During the 2013 Antarctic Blue Whale Voyage Acousticians noted all whale calls and other acoustic events that were detected during real-time monitoring in a Sonobuoy Event Log.  The acoustic tracking software, difarBSM, stored processed bearings from acoustic events and cross bearings in tab delimited text files. Each event was assigned a classification by the acoustician, and events for each classification were stored in separate text files. The first row in each file contains the column headers, and the content of each column is as follows:\n\nbuoyID:\tBuoy ID number is the number of the sonobuoy on which this event was detected. This can be used as a foreign key to link to the sonobuoy deployment log. \n\ntimeStamp_matlabDatenum:\tDate and time (UTC) at the start of the event represented as a Matlab datenum (i.e. number of days since Jan 0 0000). \n\nLatitude:\tLatitude of the sonobuoy deployment in decimal degrees. Southern hemisphere latitudes should be negative.\n\nLongitude:\tLongitude of sonobuoy deployment in decimal degrees. Western hemisphere longitudes should be negative.\n\nAltitude:\tDepth of the sonobuoy deployment in metres. For DIFAR sonobuoys either 30, 120 or 300.\n\nmagneticVariation_degrees:\tThe estimated magnetic variation of the sonobuoy in degrees at the time of the event. Positive declination is East, negative is West. At the start of a recording this will be entered from a chart. As the recording progresses, this should be updated by measuring the bearing to the vessel.\n\nbearing_degreesMagnetic:\tMagnetic bearing in degrees from the sonobuoy to the acoustic event. Magnetic bearings were selected by the acoustician by choosing a single point on the bearing-frequency surface (AKA DIFARGram) produced by the analysis software difarBSM.  \n\nfrequency_Hz:\tThe frequency in Hz of the magnetic bearing that the acoustician selected from the bearing-frequency surface (DIFARGram).\n\nlogDifarPower:\tThe base 10 logarithm of the height of the point on the DIFARGram\n\nreceiveLevel_dB:\tThis column contains an estimate of the The RMS receive level (dB SPL re 1 micro Pa) of the event. Received levels were estimated by applying a correction for the shaped sonobuoy frequency response, the receiver’s frequency response, and were calculated over only the frequency band specified in each classification (see below).\n\nsoundType:\tsoundType is the classification assigned to the event by the acoustician.\n\nAnalysis parameters for each classification are included in the csv file classificationParameters.txt. The columns of this file are as follows:\n\noutFile:\tThe name of the tab-separated text file that contains events for this classification.\nanalysisType:\tA super-class describing the broad category of analysis parameters \nsoundType:\tThe name of the classification\nsampleRate:\tWhen events are processed, they are downsampled to this sample rate (in Hz) in order to make directional processing more efficient and precise\nFFTLength:\tThe duration (in seconds) used for determining the size of the FFT during difar beamforming (i.e. creation of the DIFARGram). \nnumFreqs:\tNot used during this voyage\ntargetFreq:\tThe midpoint of the frequency axis (in Hz) displayed in the DIFARGram\nBandwidth:\tThis describes the half-bandwidth (Hz) of the frequency axis of the DIFARGram. The frequency axis of the DIFARGram starts at targetFreq-bandwidth and ends at targetFreq + bandwidth\nfrequencyBands_1:\tThe lower frequency (Hz) used for determining RMS received level.\nfrequencyBands_2:\tThe upper frequency (Hz) used for determining RMS received level.\npreDetect:\tDuration of audio (in seconds) that will be loaded before the start of the event. The processed audio includes the time-bounds of the event marked by the acoustician as well as preDetect seconds before the start of the event.\npostDetect:\tDuration of audio (in seconds) that will be loaded after the end of the event. The processed audio includes the time-bounds of the event marked by the acoustician + postDetect seconds.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1420786752-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1420786752-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1420786752-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1420786752-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1420786752-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4102_AcousticEventLog2013_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ALL",
            "type": "application/json",
            "title": "ALL STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4102_AcousticEventLog2013_1/items?cursor=eyJqc29uIjoiW1wiYWNvcyBnb3NhdC90YW5zby1mdHMgbGV2ZWwgMiBmdWxsIHBoeXNpY3Mgc3RhbmRhcmQgcHJvZHVjdCB2OXIgKGFjb3NfbDJzKSBhdCBnZXMgZGlzY1wiLFwiR0VTX0RJU0NcIixcIkFDT1NfTDJTXCIsXCI5clwiLDE2MzMxNTg3MDQsMjBdIiwidW1tIjoiW1wiYWNvcyBnb3NhdC90YW5zby1mdHMgbGV2ZWwgMiBmdWxsIHBoeXNpY3Mgc3RhbmRhcmQgcHJvZHVjdCB2OXIgKGFjb3NfbDJzKSBhdCBnZXMgZGlzY1wiLFwiR0VTX0RJU0NcIixcIkFDT1NfTDJTXCIsXCI5clwiLDE2MzMxNTg3MDQsMjBdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Acoustic event log of the 2013 Antarctic Blue Whale Voyage to the Southern Ocean",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    140,
                    -70,
                    -170,
                    -40
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2013-01-31T00:00:00Z",
                    "2013-03-16T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEANS",
        "OCEAN ACOUSTICS",
        "AMBIENT NOISE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "MAMMALS",
        "CETACEANS",
        "BALEEN WHALES",
        "TOOTHED WHALES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "SHIPS"
        ],
        "instruments": [
            "SONOBUOYS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/4485/download",
            "title": "Direct Download",
            "description": "Download the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1420786752-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1420786752-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}