{
    "type": "Collection",
    "id": "AAS_4100_MI_marine_Cu_multiple_stressor_1",
    "stac_version": "1.0.0",
    "description": "Study location and test species\nSubantarctic Macquarie Island lies in the Southern Ocean, just north of the Antarctic Convergence at 54 degrees 30' S, 158 degrees 57' E. Its climate is driven by oceanic processes, resulting in highly stable daily and inter-seasonal air and sea temperatures (Pendlebury and Barnes-Keoghan, 2007). Temperatures in intertidal rock pools (0.5 to 2 m deep) were logged with Thermochron ibuttons over two consecutive summers and averaged 6.5 (plus or minus 0.5)  degrees C. The island is relatively pristine and in many areas there has been no past exposure to contamination. To confirm sites used for invertebrate collections were free from metal contamination, seawater samples were taken and analysed by inductively coupled plasma optical emission spectrometry (ICP-OES; Varian 720-ES; S1)\n\nThe four invertebrate species used in this study were drawn from a range of taxa and ecological niches (Figure 1). The isopod Limnoria stephenseni was collected from floating fronds of the kelp Macrosystis pyrifera, which occurs several hundred meters offshore. The copepod Harpacticus sp. and bivalve Gaimardia trapesina were collected from algal species in the high energy shallow, subtidal zone. Finally, the flatworm Obrimoposthia ohlini was collected from the undersides of boulders throughout the intertidal zone. We hypothesised L. stephenseni would be particularly sensitive to changes in salinity and temperature due to its distribution in the deeper and relatively stable subtidal areas, while O. ohlini would be less sensitive due to its distribution high in the intertidal zone and exposure to naturally variable conditions.  We reasoned that the remaining two species, G. trapesina, and Harpacticus sp. were intermediate in the conditions to which they are naturally exposed and hence would likely be intermediate in their response. \n\nTest procedure\nThe combined effect of salinity, temperature and copper on biota was determined using a multi-factorial design. A range of copper concentrations were tested with each combination of temperatures and salinities, so that there were up to 9 copper toxicity tests simultaneously conducted per species (Table 1). Experiments on L. stephenseni and Harpacticus sp. were done on Macquarie Island within 2 to 3 days of collection, during which they were acclimated to laboratory conditions.  While, G. trapesina and O. ohlini were transported by ship to Australia in a recirculating aquarium system and maintained in a recirculating aquarium at the Australian Antarctic Division in Hobart, both at 6 degreesC. These two taxa were used in experiments within 3 months of their collection.  A limited number of G. trapesina and O. ohlini were available, resulting in fewer combinations of stressors tested. \n\nControls for the temperature and salinity treatments were set at ambient levels of 35 plus or minus  0.1 ppt and 5.5 to 6 degreesC for all species. The lowered control temperature for the bivalve reflected the cooler seasonal temperatures at time of testing and lower position within the intertidal. Previous tests conducted under these ambient conditions provided information on the ranges of relevant copper concentrations, appropriate test durations, and water change regimes for each taxon (Holan et al., 2017, Holan et al., 2016b). From these previous studies, we determined that a test duration of 14 d was sometimes required with 7 d often being the best outcome for most species due to high control survival and sufficient response across concentrations. The bivalve G. trapesina was an exception to this due to unfavourable water quality after 3 days in previous work (Holan et al., 2016). For the other three species, this longer duration for acute tests, compared to tests with tropical and temperature species (24 to 96 h) was consistent with previous Antarctic studies that have required longer durations in order to elicit an acute response in biota (King and Riddle, 2001, Marcus Zamora et al., 2015, Sfiligoj et al., 2015). Experimental variables (volume of water, density of test organisms, copper concentrations, temperatures and salinities) differed for each experiment due to differences between each species (Table 1).  The temperature increases that were tested (2 to 4  degreesC) reflected the increased sea and air temperatures predicted for the region tested by 2100 (Collins et al., 2013).  \n\nTreatments were prepared 24 h prior to the addition of animals. Seawater was filtered to 0.45 microns and water quality was measured using a TPS 90-FL multimeter at the start and end of tests. Dissolved oxygen was greater than 80% saturation and pH was 8.1 to 8.3 at the start of tests. All experimental vials and glassware were washed with 10% nitric acid and rinsed with MilliQ water three times before use. Salinity of test solutions was prepared by dilution through the addition of MilliQ water. Copper treatments using the filtered seawater at altered salinities were prepared using 500mg/L CuSO4 (Analytical grade, Univar) in MilliQ water stock solution.  Samples of test solutions for metal analysis by ICP-OES were taken at the start and end of tests (on days 0 and 14). Details of ICP-OES procedures are described in the Supplemental material (S4). Samples were taken using a 0.45 µm syringe filter that had been acid and Milli-Q rinsed. Samples were then acidified with 1% diluted ultra-pure nitric acid (65% Merck Suprapur).  Measured concentrations at the start of tests were within 96% of nominal concentrations.  In order to determine approximate exposure concentrations for each treatment, we averaged the 0 d and 14 d measured concentrations (Table 1). Tests were conducted in temperature controlled cabinets at a light intensity of 2360 lux. At the Macquarie Island station a light-dark regime of 16:8 h was used to mimic summer conditions. In the laboratories in Kingston, Australia, a 12:12 h regime was used to simulate Autum light conditions (as appropriate for the time of testing). Test individuals were slowly acclimated to treatment temperatures over 1 to 2 h before being added to treatments. Temperatures were monitored using Thermochron ibutton data loggers within the cabinets for the duration of the tests. \n\nDetermination of mortality of individuals differed for each taxon. Mortality was recorded for Gaimardia trapesina when shells were open due to dysfunctional adductor muscles; for Obrimoposthia ohlini when individuals were inactive and covered in mucous; for Limnoria stephenseni when individuals were inactive after gentle stimulation with a stream of water from a pipette; and for Harpacticus sp. when urosomes were perpendicular to prosomes (as used in other studies with copepods; see Kwok and Leung, 2005). All dead individuals were removed from test vials.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1513428374-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1513428374-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1513428374-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1513428374-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1513428374-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4100_MI_marine_Cu_multiple_stressor_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4100_MI_marine_Cu_multiple_stressor_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Increased sensitivity of subantarctic marine invertebrates to metals under a changing climate",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158.93904,
                    -54.49881,
                    158.93904,
                    -54.49881
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2012-04-01T00:00:00Z",
                    "2014-02-18T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEANS",
        "SALINITY/DENSITY",
        "SALINITY",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "ARTHROPODS",
        "CRUSTACEANS",
        "ISOPODS",
        "COPEPODS",
        "FLATWORMS/FLUKES/TAPEWORMS",
        "MOLLUSKS",
        "BIVALVES",
        "WATER QUALITY",
        "OCEAN CONTAMINANTS",
        "OCEAN TEMPERATURE",
        "WATER TEMPERATURE"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "LABORATORY"
        ],
        "instruments": [
            "SALINOMETERS",
            "TEMPERATURE LOGGERS",
            "OXYGEN METERS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/4637/download",
            "title": "Direct Download",
            "description": "Download the dataset",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1513428374-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1513428374-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}