{
    "type": "Collection",
    "id": "AAS_3140_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from AAS (ASAC) Project 3140\nSee the link below for public details on this project.\n\nPublic Summary\nA thorough understanding of the coupling and dynamics of the Antarctic lower atmosphere is critical for understanding how it will respond to climate change. However, this region of the atmosphere has not been studied in sufficient detail. Energy and momentum are redistributed in the atmosphere by large scale planetary waves and small scale gravity (buoyancy) waves. By combining the high-resolution instruments from Davis with global satellite observations, these waves and their effect on the atmosphere will be understood. Results from this project will be of value to modellers for improving global climate models. \n\nProject objectives:\nThis project will study the variability, dynamics and coupling of the Antarctic lower atmosphere. The objective is to determine some of the most important and urgently needed information for global climate models by examining high-resolution observational datasets. Areas where understanding is limited and need to be improved include the effects of atmospheric gravity (buoyancy) waves on the lower atmosphere and their relation to the cold biases observed in the polar stratospheres of models (Sato and Yoshiki, 2008), determining critical wave parameter information (Alexander et al., 2008a), and studying troposphere - stratosphere coupling, particularly in relation to the polar night jet (e.g. Baumgaertner and McDonald 2007, Hei et al 2008).\n\nIn order to achieve this, data which are collected at Davis as part of the current ASAC projects: a) the lidar - project 737 (Klekociuk et al. 2003) and b) the VHF MST radar - project 2325 (Morris et al. 2006) will be analysed. These results will be combined with data collected by the Bureau of Meteorology (radiosondes and ozonesondes launched at Davis) and various satellites including the CHAMP (Challenging Minisatellite Payload) and COSMIC (Constellation Observing System for Meteorology, Ionosphere and Climate) GPS radio occultation experiments (Alexander et al. 2008c).\n\nThe multi-year ground-based observational records at Davis collected by the lidar and radar will be used to study the spatial and temporal variability of gravity waves in the troposphere and stratosphere over a wide range of scales. Waves and their sources will be identified and quantified. Such sources include the stratospheric polar night jet, orographic waves, tropospheric weather frontal systems and storms. The lidar and radar data will be combined with ozonesonde and radiosonde data from routine Bureau of Meteorology flights made at Davis for studies of stratosphere-troposphere interactions, dynamics, mixing, folding and mass transport across the tropopause.\n\nSatellite-based data, including those made by GPS radio occultation, will be used to set the Davis results into a regional and global scale context. The energy and momentum of small-scale gravity waves and large scale planetary waves will be examined. In particular, the stratospheric polar night jet will be studied to investigate wave generation and upward and downward propagation and understand how the downward propagating waves affect the troposphere.\n\nThis project will establish a world-wide reputation for AAD as providing leading-edge studies, analysis and interpretation of the dynamic variability of the Antarctic lower atmosphere.\n\nTaken from the 2009-2010 Progress Report:\n\nProgress against objectives:\nGravity wave activity associated with both the Antarctic and Arctic polar stratospheric vortices has been quantified using COSMIC GPS satellite data (Alexander et al. 2009). The high resolution nature of these data allowed information on regional scales and short duration wave processes to be identified and quantified. In particular, large intermittent bursts of orographic wave activity were identified above the Antarctic Peninsula. This has led to a continuing investigation of the effect of these waves on Polar Stratospheric Clouds (PSCs) by incorporation of CALIPSO satellite lidar data and MLS trace gas observations, both from the lower stratosphere. Foundations for this PSC / wave interaction were laid with work completed during the first year of project 3140, i.e. both the gravity wave analysis of Alexander et al (2009) and the planetary wave results of Alexander and Shepherd (2010).\n\nLidar temperature data obtained in the upper troposphere - lower stratosphere (UTLS) region have been analysed and in particular one case study of a stratospheric intrusion during May 2008 has been identified and studied in detail. With the addition of satellite and radiosonde data, the lidar results are allowing quantification of small scale gravity wave parameters as the passage of a large scale planetary wave results in irreversible mixing of stratospheric air into the troposphere. Further UTLS experiments were run during winter 2009 by the chief investigator, thus allowing a statistical analysis of these events to be conducted in the future. A comparison between MST radar tropospheric winds and radiosonde winds revealed issues in the MST data which are still being addressed before these data become ready to use.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311613-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311613-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311613-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311613-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311613-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_3140_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_3140_1/items?cursor=eyJqc29uIjoiW1wiZG1zIGFuZCBkbXNwIGRhdGEgZnJvbSBjdGQgYW5kIG1pbmljb3NtIGV4cGVyaW1lbnRzIGNvbmR1Y3RlZCBkdXJpbmcgdGhlIGJyb2tlLXdlc3Qgdm95YWdlIG9mIHRoZSBhdXJvcmEgYXVzdHJhbGlzLCAyMDA2XCIsXCJBVV9BQURDXCIsXCJCUk9LRS1XZXN0X0RNU19ETVNQXCIsXCIxXCIsMTIxNDMxMzM0OCwxMl0iLCJ1bW0iOiJbXCJkbXMgYW5kIGRtc3AgZGF0YSBmcm9tIGN0ZCBhbmQgbWluaWNvc20gZXhwZXJpbWVudHMgY29uZHVjdGVkIGR1cmluZyB0aGUgYnJva2Utd2VzdCB2b3lhZ2Ugb2YgdGhlIGF1cm9yYSBhdXN0cmFsaXMsIDIwMDZcIixcIkFVX0FBRENcIixcIkJST0tFLVdlc3RfRE1TX0RNU1BcIixcIjFcIiwxMjE0MzEzMzQ4LDEyXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Dynamical Variability of the Lower Atmosphere",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    77,
                    -68,
                    78,
                    -67
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2009-09-30T00:00:00Z",
                    "2012-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC PRESSURE",
        "PLANETARY/ROSSBY WAVES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIXED OBSERVATION STATIONS",
            "GROUND STATIONS",
            "SATELLITES",
            "CALIPSO"
        ],
        "instruments": [
            "LIDAR"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311613-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311613-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}