{
    "type": "Collection",
    "id": "AAS_2926_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from AAS (ASAC) project 2926.\n\nPublic Summary\nDNA based approaches will be used to study key features of the ecology of whales, penguins and krill. Standard methods cannot accurately estimate what prey species these predators consume, how old they are, or how they are related to the rest of their species. This project will apply novel DNA based methods to biopsy or scat samples as a non-invasive means of improving our understanding of the diet, age and population structure of these important predators.\n\nProject objectives:\n\nThe overall objective of this project is to use molecular biology to study aspects of the ecology of key Southern Ocean predators that cannot be addressed with other methodologies. The organisms that the project would focus upon have been chosen because they are large biomass components of the Southern Ocean food web and because they are important to the Australian Governments commitments to the Commission for the Conservation of Antarctic Marine Living Resources (CCAMLR) and the International Whaling Commission (IWC). This project is integral to the work of the Australian Centre for Applied Marine Mammal Science (ACAMMS) that has recently been formed within the Science Branch of the AAD. The focus predators are baleen whales (primarily Minke whales, Balaenoptera edeni and Humpback whales, Megaptera novaengliae), Antarctic krill (Euphausia superba) and Adelie penguins (Pygoscelis adeliae). Within this overall goal, there are three major objectives:\n\n1. To characterise and monitor predation by key Southern Ocean organisms with dietary DNA analysis. \n2. To use population genetics to study the stock structure and population size of baleen whales and Antarctic krill.\n3. To develop and validate DNA-based age estimation methods for whales.\n\n1. DNA Based Dietary Research\nA major objective of this project is to apply DNA based methods for dietary analysis to large sample sets taken to address specific ecological questions. My group at the Australian Antarctic Division has been at the forefront of developing DNA based methods to study animal diet. We have been especially active in researching DNA as a non-invasive means of studying the diet of large mammals and birds by reconstructing diet with prey DNA that we can identify in scats from predators. Our development of new DNA-based methodologies (Jarman et al., 2002; Jarman et al., 2004; Deagle et al., 2005; Jarman et al., 2006a) and accompanying software tools (Jarman 2004; Jarman 2006) have led to more efficient dietary analysis methods and has produced a substantial volume of good quality published research and stimulated international interest in these methodologies, which are now being pursued by several overseas laboratories. We have completed short descriptive studies of the diet of Antarctic krill (Passmore et al., 2006), whales (Jarman et al., 2002; Jarman et al., 2004; Jarman et al., 2006b), fur seals (Casper et al., in prep) and macaroni penguins (Deagle et al., in prep) with these methods, but have not had comprehensive sets of samples with which we can address broader ecological questions. The ecological questions that the dietary component of this project will address are:\n\n1a. What is the diversity and identity of prey species consumed by populations of the key predators?\n1b. What are the relative biomass proportions of prey species consumed by key predator populations?\n1c. What temporal variation is there in diversity, identity and abundance of prey consumed by each key predator population?\n1d. What spatial variation is there in diversity, identity and abundance of prey consumed by each key predator population?\n\nThe focus species cover three trophic levels of the Southern Ocean food web. Krill are thought to feed predominately on primary producers with some heterotrophic prey taken as well. Adelie penguins feed on krill and other small nekton and plankton, as well as being prey of leopard seals and killer whales, making them a mid-to-high level predator. Baleen whales feed on diverse planktonic and nektonic organisms, preferring crustaceans and small fish that tend to form high-concentration swarms and are top predators. By studying krill and their most abundant predators (Adelie penguins) and their largest predators (baleen whales) we get an assessment of trophic flow from primary production to both a mid-level predator and a top-level predator. It is clearly not possible to study all components of the Southern Ocean food web, so by targeting these three key groups it is hoped that we will not only gather information that is most directly relevant to the objectives of the science program, but that this information will also be an efficient means of assaying some of the most important trophic interactions in the Southern Ocean food web as a whole.\n\nKrill are highly abundant and quite easy to sample. They are generalist feeders, which makes them a good organism for monitoring changes in populations of primary producers and small heterotrophs. Furthermore, they are the target organism of the world's largest crustacean fishery (Nicol and Endo, 1997). This makes them a species of major interest to CCAMLR. Our scientific objective in studying krill diet with DNA based methods is to improve our understanding of this critically important organism. This research should contribute to Australia's role in CCAMLR and consequent influence within the Antarctic treaty system. \n\nAdelie penguins are the only land-based predators in this study. They are the most abundant penguin and can be found in high concentrations at breeding colonies at many points along the Antarctic coastline. This makes their population size and condition relatively easy to estimate when compared to completely marine organisms. These features make them an excellent animal to survey for ecosystem monitoring purposes and they have been selected by CCAMLR as their main organism for the CEMP (CCAMLR Ecosystem Monitoring Program). The objective of the Adelie penguin DNA based diet research is to develop non-invasive diet analysis methods that can rapidly and cheaply analyse large numbers of scat samples for prey DNA. This technology would allow us to monitor penguin diet without stomach flushing and would also enable the generation of much finer-scale temporal and spatial information on Adelie penguin diet. It is hoped that the development of these methods to the point where they become practical and cheap to apply on a large scale may eventually allow them to be recommended to CEMP as a replacement for stomach flushing as a dietary analysis method.\n\nBaleen whales are highly visible components of the Southern Ocean ecosystem and despite their relative scarcity, they are very well studied because of their charisma and being the focus of a prominent international fishery and conservation organisation, the IWC. The diet of baleen whales is difficult to study with any methodology, so our previous development of DNA based methods to analyse prey DNA found in whale scats as part of AAS project 2301 was scientifically quite a useful advance. It was also a useful political advance for Australia as we can now argue that lethal whaling for 'scientific' studies is less necessary than previously claimed. The objective of the baleen whale diet work is to continue our previous research in this area to maintain our position as the only country within the IWC that is capable of doing truly non-invasive dietary research on whales.\n\n2. Population Genetics Research\nThis project would also include studies of the population genetics of humpback whales, minke whales and Antarctic krill. These studies have two goals. The first is to study genetic differentiation within each of these species. For humpback whales this work would focus on attempts to link whales found in Australian Antarctic waters during the summer feeding season with the whales that migrate past the west and east coasts of Australia and which breed near south Pacific islands. For Antarctic krill, the genetic differentiation work aims to identify genetic 'stocks' of krill to assist in policy decisions for managing the krill fishery, as well as potentially providing a tool for measuring flux of krill between different regions of the Southern Ocean.\n\nThe second goal of the population genetics work is to use genetic data to estimate population size. Simple methods for estimating the size of an animal breeding population (the 'effective population') have been available for some time. We would apply these methods and also work on newer genetic 'mark and recapture' type methods that estimate overall population size, rather than just the size of the proportion of the population that reproduces. Another aspect of this goal is the estimation of past population sizes, which would give us a better idea of pre-exploitation stocks of whales and their relative recovery from exploitation to date.\n\n3. DNA-Based Age Estimation\nAnother major goal of the project is to develop genetic methods for estimating the age of whales. This would be a major advance for cetacean science as the methods could be performed on DNA collected through biopsy samples, or potentially even from the 'sloughed' skin that a whale leaves behind when diving. There are currently no validated, non-lethal methods for estimating cetacean age in adults. The only alternative methods for age estimation involve lethal sampling for collection of ear bones in which growth rings can be counted. One of the main claims promulgated by the Japanese scientific whaling program is that lethal sampling of whales is necessary for aging them. The political objective of this research would be to neutralise this claim in the same way that our DNA based dietary research has previously neutralised the claim that lethal sampling is necessary for dietary analysis. Alongside this political objective is the scientific objective that the development of a widely applicable, non-lethal aging method for whales would provide a wealth of information on the age structure of whale populations. This is an especially important feature of their ecology as most of the great whales are still recovering from human exploitation, which should have led to skewed age distributions in these populations when compared to the natural age distribution. Better knowledge of their population age structure will greatly improve our understanding of the recovery process and the current status of whale populations.\n\nTaken from the 2009-2010 Progress Report:\n\nProgress against objectives:\n\n1. DNA based diet work. We converted our DNA based diet analysis work to next-generation sequencing based methodologies and refined blocking primer approaches for eliminating predator DNA in the libraries that we sequence. This approach was published as Deagle et al (2009) as listed in the papers below.\n2. Population genetics research. A microsatellite and mitochondrial sequence dataset for humpback whale population samples in eastern Australian waters, West Australian waters and Antarctic waters in the Ross Sea has been generated, analysed and a paper written.\n3. DNA based age estimation. Libraries of cDNA from juvenile, sub Adult and Adult humpback whales have been analysed. ~1.2 gb data was produced for each library. We are currently analysing these to identify genes that are differentially expressed among the three age classes.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311629-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311629-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311629-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311629-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311629-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_2926_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_2926_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Molecular ecology of key Southern Ocean predators",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    153,
                    -72,
                    170,
                    -28
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2007-09-30T00:00:00Z",
                    "2013-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "BIRDS",
        "PENGUINS",
        "MAMMALS",
        "CETACEANS",
        "BALEEN WHALES",
        "ANIMALS/INVERTEBRATES",
        "ARTHROPODS",
        "CRUSTACEANS",
        "EUPHAUSIIDS (KRILL)",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "SPECIES PREDATION",
        "POPULATION DYNAMICS"
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS",
            "SHIPS",
            "LABORATORY",
            "FIELD INVESTIGATION",
            "R/V TANGAROA"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=3479",
            "title": "Direct Download [0]",
            "description": "\n         GenBank accession numbers\n      ",
            "roles": [
                "data"
            ]
        },
        "nih": {
            "href": "http://www.ncbi.nlm.nih.gov/genbank/",
            "title": "Direct Download [1]",
            "description": "\n         GenBank web pages\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311629-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311629-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}