{
    "type": "Collection",
    "id": "AAS_4100_Moss_Contaminants_1",
    "stac_version": "1.1.0",
    "description": "See the download file for the full, unedited summary - this version has been slightly modified in order to display correctly.\n\nSample collection and test preparation \nThis metadata record contains the results of four experiments that were conducted to determine the sensitivity and response of Antarctic moss and terrestrial algae to Special Antarctic Blend (SAB) fuel contamination. The work was conducted under AAS Project 4100, with plant material collected from the Casey region during the 2012/2013 field season and subsequent laboratory tests and analyses conducted at Casey station, University of Wollongong and AAD Kingston laboratories, with laboratory work completed in 2013. Four test species were selected for this study, they are all known moss species for the Windmill Islands region and a terrestrial algae, they are all commonly found in ice-free refuges in the vicinity of Casey station. The species were the three mosses: Schistidium antarctici, Ceratodon purpureus, and Bryum pseudotriquetrum, and one terrestrial green alga, Prasiola crispa. Samples of Australian C. purpureus (collected from Wollongong at 34 degrees 24'14\"S, 150 degrees 52'30\"E)  and referred to as 'local C. purpureus') were also used in toxicity tests since this cosmopolitan species may provide valuable insights into potential differences in response to fuel contamination for the same moss species growing in temperate versus polar regions. \n\nFour experiments were conducted in this project, one at Casey station 'Optimisation of test parameters and growth conditions' and three at the University of Wollongong, 'Fuel toxicity trial', 'Definitive toxicity test 1 - aged SAB' and 'Definitive toxicity test 2 - fresh SAB'.\n\nExperiments were conducted using two different artificial laboratory formulated soil types: a standard soil mixture developed by Environment Canada specifically for soil toxicity testing with plants, and a sandy soil mixture which was developed to more closely represent the properties of soil at Casey station. The two soil mixtures are referred to as 'Canadian standard' and 'Sandy'.  Both types were included in the first two experiments, and sandy only was used in the latter two. Canadian standard soil was prepared according to standard methods (Environment Canada 2005), with some small modifications: 10% (w/w) Sphagnum sp. peat, which was autoclaved and oven dried at 70 degrees C overnight, ground and sieved through a 2 mm mesh screen. This was combined with 20% (w/w) kaolin clay (particles less than 40 microns), and 70% (w/w) propagating sand (sieved to 1 mm particles). Sandy soil was prepared using 20% (w/w) kaolin clay and 80% (w/w) sand. The ingredients for both soils, in their dry form, were mixed thoroughly by hand to create homogenous mixes.  \n\nIn the fuel toxicity tests (latter three experiments) soils were spiked with SAB fuel and tumbled overnight in a mechanical sample rotator (Environmental Express, 12 places LE rotator) to allow for thorough mixing. To standardise spiking methods, the amount of SAB fuel required was determined on a soil dry weight basis. A stock of spiked soils were stored in 2.5 L amber schott bottles in a modified fridge (Orford FMF30) at 15 degrees C (plus or minus 1 degrees C) and aged for two weeks for use in tests requiring SAB contaminants that had been aged (fuel toxicity trial and first definitive toxicity test). \n\nFor all experiments, except the first definitive toxicity test, two different water level treatments were utilised. These water level treatments consisted of: approximately 70% moisture content for the Canadian standard and 17% moisture content for the Casey sandy soils ('low water'); or fully saturated soils with water almost up to the tip of the moss shoots ('high water').\n\nFor all experiments, treatments were set up in a similar manner. For each replicate, approximately 50 mL of artificial soil was spread evenly and flattened within a glass petri dish (90 x 15 mm). One small sample (approximately 0.5 cm2) of each species was placed in an indentation in the soil inside a 10 mm stainless steel washer. Petri dishes were placed within sealable transparent plastic containers (Sistema, 5 L, 21.0 x 24.2 x 10.5 cm). All petri dishes were kept in a temperature controlled cabinet (Thermoline Scientific) at a constant temperature of 15 degrees C (plus or minus 1 degrees C) and a day/night photoperiod of 16/8 hours. Light was provided by 16 standard fluorescent tubes (Polylux XLR F18W/840) producing a maximum light intensity of 50 to 55 micro mols/m2/s inside the plastic containers. The temperature and photoperiod were chosen to align with moss turf conditions during summer months in Antarctica and to stimulate moss and algal photosynthesis and growth in order to detect potential effects of exposure to petroleum hydrocarbons.\n\nToxicity tests\nThe first experiment was conducted at Casey Station in January 2013 and tested the growth conditions to be used in later toxicity testing. The four Antarctic species were used in this experiment. The experiment had two treatments: soil type (Canadian standard or Casey sandy) and water level (low or high), and was conducted over 21 days. Chlorophyll fluorescence (Fv/Fm and Fo) measurements were taken to assess plant health. Measurements were taken on the first day of the experiment to determine initial plant health and subsequently after 1, 3, 7, 11 and 21 days exposure to test conditions. \n\nAll other experiments were conducted at the School of Biological Sciences at the University of Wollongong. The second experiment was conducted to identify suitable methods for testing the sensitivity of Antarctic moss and terrestrial algae to fuel contamination and to identify conditions which provoke a response to SAB fuel. All five plant types (S. antarctici, C. purpureus, B. pseudotriquetrum, P. crispa and local C. purpureus) were used in this toxicity trial. During the first seven days there were two treatments: fuel concentration (ten nominal treatment concentrations of SAB in soils: 40,000, 35,000, 30,000, 25,000, 20,000, 10,000, 5,000, 2,500, 1,250 mg SAB/kg soil and control (0 mg SAB/kg soil)) and soil type (two treatments: Canadian standard and Sandy), with four replicates per treatment. After one week, there was no response to the fuel, therefore another treatment, water level, was added. Half of the replicates received high water levels and the other half continued with low water levels. This resulted in two replicates per treatment. Following another 7 days there was still no response to fuel, therefore a fourth treatment was added, humidity level. The petri dish lids were removed from half of the replicates creating a drier environment. This resulted in no replication amongst treatments. The experiment was conducted for another 7 days, resulting in a total of 21 days exposure to SAB. \n\nThe third experiment, 'Definitive toxicity test 1 - aged SAB', used pre-desiccated plant samples (to mimic Antarctic field conditions, where there is predominantly a lack of free water, causing moss and terrestrial algae to periodically desiccate). High water levels were used in the test to enhance water (and potentially SAB fuel) uptake. Sandy soil was used as the substrate, as the previous method development tests demonstrated no difference between soil types and the sandy soil better represents the soil at Casey station, and is therefore more relevant for site-specific assessments. The experiment had one treatment, SAB fuel, with six nominal concentration treatments (60,000, 50,000, 40,000, 30,000, 20,000 and 0 (control) mg SAB/kg soil). Actual SAB fuel concentrations were analysed using gas chromatography (GC) as described below and reported as mg total petroleum hydrocarbons (TPH)/kg soil. Measured fuel concentrations for these nominal treatments were 62,900, 48,800, 35,800, 25,500, 17,200 and 0 mg TPH/kg. All five plant types were tested, the experiment had six replicates and was conducted for 21 days. Fv/Fm and Fo measurements were measured daily for the first week then every third day until termination of the experiment at 21 days. At the completion of the experiment moss leaf tip and algal material were collected from each replicate for photosynthetic pigment extraction. \n\nThe fourth experiment, 'Definitive toxicity test 2 - fresh SAB', was conducted at the University of Wollongong. This experiment was set up as for the first definitive toxicity test with the following four modifications: (1) freshly spiked soils were used, (2) seven concentrations were tested (nominal concentrations of 60,000, 50,000, 40,000, 30,000, 20,000, 10,000 and 0 (control) mg SAB/kg soil and actual fuel concentration treatments were 61,800, 51,900, 40,400, 27,900, 16,300, 6,700 and 0 mg TPH/kg), (3) two water levels (high water and low water), (4) exposure period of 28 days. All five species were tested, the experiment had six replicates and was conducted for 21 days. Fv/Fm and Fo measurements were taken daily for the first week then every third day until termination of the experiment at 28 days. At the completion of the experiment moss leaf tip and algal material were collected from each replicate for photosynthetic pigment extraction.\n\nLaboratory Analyses\nPlant material collected for determination of photosynthetic pigment contents were analysed at the University of Wollongong. Soil samples were analysed for total petroleum hydrocarbons (TPH) at AAD Kingston Laboratories. \n\nPhotosynthetic pigment extraction:\nSamples were freeze dried overnight (in a CHRIST Alpha 1-2 LD plus Freeze Drier) and then weighed. Samples were ground for 2 min, with two 2 mm tungsten carbide beads, at 30 Hz in a tissue lyser (Qiagen Retsch po138387). A 0.6 mL aliquot of 60% ethylacetate:40% acetone was added to each sample and samples were then ground for another 2 min at 30 Hz after which 0.5 mL of MilliQ water was added to each sample. Samples were centrifuged for 5 min at 3,600 g (Eppendorf 5415D centrifuge) to separate the pigment extract and aqueous layers. The supernatant was transferred to a 1.5 mL tube, residual liquid was discarded and the carbide beads were removed. A 0.05 mL aliquot of supernatant was made up to 1 mL with 80% acetone:20% MilliQ water. Absorbance at wavelengths of 750, 663.2, 646.8 and 470 nm was measured using a UV-Visible spectrophometer (Shimadzu UV-1601). Total chlorophyll and carotenoid levels as well as carotenoid/chlorophyll ratios in extracts were then determined using equations from Lichtenthaler H. K. and Buschmann C. (2001) Chlorophylls and carotenoids: measurement and charcterization by UV-vis spectroscopy. Current Protocols in food analytical chemistry, F4.3.1-F4.3.8, which can be found on the web (http://www.thyssen-web.de/assets/files/fd_documents/sp_buche/uv_vis_pigmente.pdf).\n\nTotal petroleum hydrocarbon analysis \nSpiked soils were sampled for analysis of TPH concentrations by GC. Approximately 12 g of soil was sampled from each concentration and added to a 40 mL headspace vial. To each vial, 10 mL of hexane and 10 mL of MilliQ water was added. Following this, 1 mL of internal standard mix (containing 50 micro grams/mL 1,4-dichlorobenzene, 50 micro grams/mL p-terphenyl, 250 micro grams/mL cyclooctane, 50 micro grams/mL C24D50 and 250 micro grams/mL bromoeicosane) was added to each vial. Samples were shaken vigorously to ensure thorough mixing and tumbled end over end for approximately 17 hours at room temperature. Once extracted, the samples were centrifuged at 1,000 rpm for 5 min to achieve complete separation of the hexane and aqueous layers. A 1.5 mL aliquot of the hexane layer was removed using a glass pipette and transferred to a GC vial for analysis. The remainder of the hexane was transferred to an 8 mL glass vial with a Teflon septa for frozen storage until completion of analysis. Extracts were analysed for TPH on an Agilent 6890N GC-Flame Ionisation Detector (GC-FID) fitted with a split/splitless injector and an auto-sampler (Agilent 7683 ALS). Separation was performed on a SGE BP1 column (25 m x 0.22 mm Internal Diameter, 0.25 microns film thickness). Extracts (3 micro litres) were injected with a 15:1 pulsed split at 310 degrees C and 18.71 psi (pulse pressure 30.0 psi). Helium was used as the carrier gas. Carrier gas velocity at the injector was 23.9 mL/min. At the column, gas flow was held at 1.3 mL/min for 17 min, and then increased to 3.0 mL/min for the duration of the oven program. The GC oven temperature program was 50 degrees C for 3 min, then an increase to 320 degrees C at 18 degrees C/min. Detector temperature was 330 degrees C. Total petroleum hydrocarbon concentrations reported were the SAB fuel hydrocarbon range of n-C9 to n-C18.\n\nDescription of data files provided\nThe excel spreadsheet 'Standard growth condition test and Fuel toxicity trial.xls' contains the dataset from these first two experiments. The worksheet labelled 'Test conditions Std growth cond' show details of test name, dates, species collection, soil types and test conditions for the experiment 'Optimisation of test parameters and growth conditions'. The worksheet 'Raw data Std growth cond' contains Fv/Fm data. The worksheet consists of one column each for: species, soil type, water level and replicate number, followed by six columns with Fv/Fm measurements collected on day 0, 1, 3, 7, 11 and 21. The worksheet 'Means StD StE Std growth cond' has calculations of means, standard deviation and standard error. Also included are graphs showing means and standard error for the exposure period.\n\nThe worksheet labelled 'Test conditions Toxicity trial' shows details of test name, dates, species collection, soil types, spiked soil preparation, and test conditions for the experiment 'Fuel toxicity trial'. The worksheet 'Raw data Toxicity trial' contains Fv/Fm and Fo data. The worksheet consists of one column each for the treatment conditions: nominal SAB fuel concentration, species, soil type, replicate, water level and humidity level, followed by data columns providing Fv/Fm and Fo measurements collected daily for 21 days. The worksheet 'Means StD StE Stand cond Tox tr' contains calculations for means, standard deviation and standard error for Fv/Fm for the first week of the experiment when there were two treatments (SAB concentration and soil type) and four replicates. This worksheet also contains graphs showing means and standard error for Fv/Fm on day 7. The worksheet 'Means StD StE Water Lev Tox Tri' contains calculations of means, standard deviation and standard error for Fv/Fm for the second week of the experiment when there were three treatments (SAB concentration, soil type and water level) and two replicates. This worksheet also contains graphs showing means and standard error for Fv/Fm on day 14. \n\nThe excel spreadsheet 'Definitive toxicity test 1 - aged SAB' contains data from the third experiment, Definitive toxicity test 1 - aged SAB. The worksheet labelled 'Test conditions' shows details of test name, dates, species collection, soil types and test conditions for the experiment. The worksheet labelled 'Raw data chlorophyll fluorescence' contains columns with all Fv/Fm and Fo data collected throughout the experiment. This worksheet also has columns for nominal fuel concentration, actual fuel concentration, species and replicate number. \n\nThe worksheet 'Means StDev StErr FvFm' has calculations of means, standard deviation and standard error for Fv/Fm measurements taken throughout the experiment. \n\nThe worksheet 'Graphs Fv/Fm' contains graphs showing means and standard error for Fv/Fm on day 21.\n\nThe worksheet 'Raw data and calculations pigm' contains chlorophyll a and b and carotenoid data. The column headings are:\n- nominal fuel concentration (mg SAB/kg soil) - the spiked fuel concentration\n- actual fuel concentration (mg TPH/kg soil)- the actual measured fuel concentrations determined from GC\n- replicate number\n- species\n- tube (g) - weight of empty Eppendorf tubes, in grams, in which samples were collected for pigment extraction\n- tube + dry (g) - weight of tube + dry moss/algal sample in grams\n- dry sample (g) - weight of dry sample in grams\n- dry sample (mg) - weight of dry sample in milligrams\n- dilution - dilution level of extracted sample to 80%acetone:20% MilliQ water used for spectrometry measurements\n- spectrometry readings at 750, 663,2, 646,8 and 470nm\n- columns for calculations to determine chlorophyll a, chlorophyll b, total chlorophyll (a+b), chlorophyll a:b ratio, total carotenoids and carotenoid:chlorophyll ratio. \n- Calculations were based on equations from Lichtenthaler H. K. and Buschmann C. (2001). \n\nThe worksheet 'Means StDev StErr Pigment' has calculations of means, standard deviation and standard error for chlorophyll a, chlorophyll b, total chlorophyll (a+b), chlorophyll a:b ratio, total carotenoids and carotenoid:chlorophyll ratio for day 21.     \nThe column headings are:\n- nominal fuel concentration (mg SAB/kg soil) - the spiked fuel concentration\n- actual fuel concentration (mg TPH/kg soil)- the actual measured fuel concentrations determined from GC\n- replicate number\n- species\n- Chlorophyll a - amount of chlorophyll a in sample\n- Chlorophyll b - amount of chlorophyll b in sample\n- chl a (micro mol.g/dw) - chlorophyll a expressed as a concentration\n- chl b (micro mol.g/dw) - chlorophyll b expressed as a concentration\n- Total carotenoids - amount of carotenoids in sample\n- Total carotenoids (micro mol.g/dw) - carotenoids expressed as a concentration\n- Chlorophyll a:b - chlorophyll a to chlorophyll b ratio\n- Total chlorophyll (micro mol.g/dw) - total chlorophyll (a+b) expressed as a concentration\n- Carotenoid:Chlorophyll - carotenoids to total chlorophyll (a+b) ratio\n\nThe worksheet 'Graphs Total Chlorophyll' contains graphs showing means and standard error for Total chlorophyll (a+b) (micro mol.g/dw) on day 21.\n\nThe worksheet 'Graphs Total Carotenoids' contains graphs showing means and standard error for total carotenoids (micro mol.g/dw) on day 21.\n\nThe worksheet 'Car Chl Ratio' contains graphs showing means and standard error for the carotenoid to chlorophyll ratio on day 21.\n\nThe excel spreadsheet 'Definitive toxicity test 2 - fresh SAB' contains data from the fourth experiment, Definitive toxicity test 2 - fresh SAB. The worksheet labelled 'Test conditions' show details of test name, dates, species collection, soil types and test conditions for the experiment. \n\nThe worksheet labelled 'Raw data chlorophyll fluorescence' contains columns with all Fv/Fm and Fo data collected throughout the experiment. This worksheet also has columns for nominal fuel concentration, actual fuel concentration, species, water level and replicate number. \n\nThe worksheet labelled 'Means StDev StErr FvFm' has calculations of means, standard deviation and standard error for Fv/Fm measurements taken throughout the experiment. \n\nThe worksheet labelled 'Graphs Fv/Fm' contains graphs showing means and standard error for Fv/Fm on day 28.\n\nThe worksheet 'Raw data and calculations pigm' contains chlorophyll a and b and carotenoid data. The column headings are:\n- nominal fuel concentration (mg SAB/kg soil) - the spiked fuel concentration\n- actual fuel concentration (mg TPH/kg soil)- the actual measured fuel concentrations determined from GC\n- replicate number\n- species\n- water level - high water or low water treatment\n- tube (g) - weight of empty Eppendorf tubes, in grams, in which samples were collected for pigment extraction\n- tube + wet (g) - weight of tube + wet moss/algal sample in grams\n- wet sample (g) - weight of wet sample in grams\n- tube + dry (g) - weight of tube + dry moss/algal sample in grams\n- dry sample (g) - weight of dry sample in grams\n- dry sample (mg) - weight of dry sample in milligrams\n- dilution - dilution level of extracted sample to 80%acetone:20% MilliQ water used for spectrometry measurements\n- spectrometry readings at 750, 663.2, 646.8 and 470nm\n- columns for calculations to determine chlorophyll a, chlorophyll b, total chlorophyll (a+b), chlorophyll a:b ratio, total carotenoids and carotenoid:chlorophyll ratio. \n- Calculations were based on equations from Lichtenthaler H. K. and Buschmann C. (2001). \n\nThe worksheet 'Means StDev StErr Pigment' has calculations of means, standard deviation and standard error for chlorophyll a, chlorophyll b, total chlorophyll (a+b), chlorophyll a:b ratio, total carotenoids and carotenoid:chlorophyll ratio for day 21.     \nThe column headings are:\n- nominal fuel concentration (mg SAB/kg soil) - the spiked fuel concentration\n- actual fuel concentration (mg TPH/kg soil)- the actual measured fuel concentrations determined from GC\n- replicate number\n- species\n- water level - high water or low water\n- Chlorophyll a - amount of chlorophyll a in sample\n- Chlorophyll b - amount of chlorophyll b in sample\n- chl a (micro mol.g/dw) - chlorophyll a expressed as a concentration\n- chl b (micro mol.g/dw) - chlorophyll b expressed as a concentration\n- Chlorophyll a:b - chlorophyll a to chlorophyll b ratio\n- Total chlorophyll (micro mol.g/dw) - total chlorophyll (a+b) expressed as a concentration\n- Total carotenoids - amount of carotenoids in sample\n- Total carotenoids (micro mol.g/dw) - carotenoids expressed as a concentration\n- Carotenoid:Chlorophyll - carotenoids to total chlorophyll (a+b) ratio\n- Chlorophyll:Carotenoid - total chlorophyll (a+b) to carotenoids ratio\n\nThe worksheet labelled 'Graphs Pigment Bryum' contains graphs showing means and standard error for total chlorophyll (a+b) (micro mol.g/dw), total carotenoids (micro mol.g/dw) and carotenoid:chlorophyll ratio for B. pseudotriquetrum on day 28.\n  \nThe worksheet labelled 'Graphs Pigment Schistidium' contains graphs showing means and standard error for total chlorophyll (a+b) (micro mol.g/dw), total carotenoids (micro mol.g/dw) and carotenoid:chlorophyll ratio for S. antarctici on day 28.\n\nThe worksheet labelled 'Graphs Pigment Ceratodon' contains graphs showing means and standard error for total chlorophyll (a+b) (micro mol.g/dw), total carotenoids (micro mol.g/dw) and carotenoid:chlorophyll ratio for C. purpureus on day 28.\n\nThe worksheet labelled 'Graphs Pigment Local Ceratodon' contains graphs showing means and standard error for total chlorophyll (a+b) (micro mol.g/dw), total carotenoids (micro mol.g/dw) and carotenoid:chlorophyll ratio for Local C. purpureus on day 28.\n\nThe worksheet labelled 'Graphs Pigment Prasiola' contains graphs showing means and standard error for total chlorophyll (a+b) (micro mol.g/dw), total carotenoids (micro mol.g/dw) and carotenoid:chlorophyll ratio for P. crispa on day 28.\n\nReferences\nEnvironment Canada (2005). Biological test method: test for measuring emergence and growth of terrestrial plants exposed to contaminants in soil. Environment Canada, Method Development and Applications section, Environmental Science and Technology centre, Ontario Canada. EPS //RM/45.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311691-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311691-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311691-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311691-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311691-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4100_Moss_Contaminants_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4100_Moss_Contaminants_1/items?cursor=eyJqc29uIjoiW1wic2VhYmlyZCBjb25zZXJ2YXRpb24gaW4gdGhlIGFudGFyY3RpYyB0b290aGZpc2ggbG9uZ2xpbmUgZmlzaGVyeSAtIHJlc3VsdHMgYW5kIHRpbWUtZGVwdGggcmVjb3JkZXIgZGF0YVwiLFwiQVVfQUFEQ1wiLFwiQVNBQ18yMjk1X1REUlwiLFwiMVwiLDEyMTQzMDU4NjksMTFdIiwidW1tIjoiW1wic2VhYmlyZCBjb25zZXJ2YXRpb24gaW4gdGhlIGFudGFyY3RpYyB0b290aGZpc2ggbG9uZ2xpbmUgZmlzaGVyeSAtIHJlc3VsdHMgYW5kIHRpbWUtZGVwdGggcmVjb3JkZXIgZGF0YVwiLFwiQVVfQUFEQ1wiLFwiQVNBQ18yMjk1X1REUlwiLFwiMVwiLDEyMTQzMDU4NjksMTFdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Sensitivity and response of Antarctic moss and terrestrial algae to fuel contaminants",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110.5,
                    -66.3,
                    110.52,
                    -66.25
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2012-12-20T00:00:00Z",
                    "2013-01-10T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "BRYOZOANS/MOSS ANIMALS",
        "PLANTS",
        "MICROALGAE",
        "BIOSPHERE",
        "VEGETATION",
        "CHLOROPHYLL",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "CONTAMINANT LEVELS/SPILLS",
        "LAND SURFACE",
        "SOILS",
        "SOIL CHEMISTRY",
        "ECOLOGICAL DYNAMICS",
        "ECOTOXICOLOGY",
        "TOXICITY LEVELS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "LABORATORY",
            "FIELD INVESTIGATION",
            "FIELD SURVEYS"
        ],
        "instruments": [
            "SPECTROPHOTOMETERS"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=4437",
            "title": "Direct Download",
            "description": "\n         Download the data\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311691-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311691-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}