{
    "type": "Collection",
    "id": "AAS_974_Concordia_2009to2011_1min_1",
    "stac_version": "1.1.0",
    "description": "The vertical electric field data were collected using an electric field mill (EFM) developed and deployed under the approval of AAS_974 (Principal Investigator: Gary Burns). The Concordia EFM deployment and data collection was approved by IPEV (France)/PNRA(Italy) via 'Electrocite Atmospherique DC 33N'. \n\n1-minute absolute vertical electric field averages (positive down; derived from 10 sec resolution data available at AAS_974_Concordia) for raw (=all available 1-min averages) and selected nvr, mvr and svr data which are described, tested and discussed in Burns et al. (2017). The values here-in have not been corrected for the solar-wind-imposed-potential (SWIP)-above-the-station. SWIP correction values are only derived for 20-minute averages and are applied to the nvr, mvr and svr 20-min averages (AAS_974_Concordia_2009to2011_20min) and described in Burns et al. (2017).\n\nIn January 2009 an electric field mill (EFM) was deployed at Concordia and operated until December 2011. This electric field mill is mounted on an all metal post ~3m above the snow surface. We use all metal coverings on our instrumentation as near-by insulators can retain a charge which could be slowly released and influence the electric field measurements over significant intervals. Values are positive for a downward-directed electric field. This EFM is similar to one deployed at Vostok in January 2006. The Concordia EFM 'compression factor' is taken to be equivalent to the similar instrument calibrated at Vostok and was determined by stepping voltages between +5 and -5kV through a wire above the EFM at Vostok. Linkage to the Concordia EFM was determined using a Faraday-shielded box containing parallel plates placed over the rotating dipole to which a range of stepped voltages were applied. A single calibration factor has been applied for the entire (2009-2011) Concordia data set and absolute values (V/m) at ~3m above the snow surface are provided. \n\nThe three separate data selections are as described in Burns et al. (2017). An initial rejection of the minute-averaged data is made for electric fields with two hour prior to and after exceeding 333 V/m for all three data selections. This rejects measurements generally influenced by local falling, wind-blown or lifted snow or ice which result in high electric field values. The extended time intervals are a conservative allowance for the local influences prior to the cut-off electric field value being reached and after lower values are again recorded. \n\nFor two of the three selected data sets an additional criteria with different levels of severity was used to reject rapid variations below the cut-off threshold based on jumps in the electric field within a five-minute interval. Due to the time constant (~15 minutes) associated with the atmospheric circuit, rapid variations in the electric field are more likely to be associated with local influences. This is confirmed in Burns et al. (2017) by the relative association of the selected data sets with the SWIP-above-Concordia and independently by comparison with simultaneous electric field measurements at Vostok. \n\nStrong variation rejection (svr) data selections additionally reject minute-averaged data within 30 minutes of a jump of 33 V/m (with 5 minutes). Medium variation rejection (mvr) data selections additionally reject minute-averaged data within 10 minutes of a jump of 57 V/m (within 5 minutes). No variation rejection (nvr) data selections made no rejection on the basis of rapid variations (within 5 minutes). \n\nThe fourth electric field data set listed herein is all the raw 1-minute averages. This includes the high values (which are constrained by the electronics to an extreme upper value). Earlier in the deployment, this may include 1-min averages associated with instrument calibrations. The raw 10-sec data associated with these calibrations were used to match the Concordia instrument to the similar Vostok instrument to determine absolute values. The 1 minute averages should not be used for calibration purposes as the 1-min averages may include transition intervals. \n\nTests and changes of instrumentation resulted in the earliest selected (nvr) 1-minute-averaged electric field measurements at Concordia commencing at 0710UT, 9th January, 2009. Raw 1-minute-averaged values are intermittent from 0744UT 5th January, 2009.\n\nThe data provided consists of up to 12 fields. \n\nThe first eight columns are date-time related fields. The first field is an Excel derived date-time to the mid-point of the 1-minute average. The second field is the 'year', followed by the 'day-of-year', 'month', 'day-of-month', 'UT-hour', UT-min' and 'UT-second' of the averaged data. \n\nThe ninth column is the raw minute-averaged absolute value (V/m downward) of the measured vertical electric field.  \n\nThe tenth to twelfth columns list the nvr, mvr and svr Concordia 1-minute electric field averages, without SWIP corrections, but otherwise as described and tested in Burns et al. (2017). \n\nMissing data are presented as blanks. \n\nSuggested acknowledgements for the utilization of these data are: \n'The Concordia electric field data were collected by collaboration between AAD (Australia), IPEV (France) and PNRA (Italy). Australian involvement was approved by the Australian Antarctic Advisory Committee (AAS 974). Deployment and data collection at Concordia was approved by IPEV/PNRA via 'Electricite Atmospherique DC 33N'. Concordia meteoroloical data were provided by IPEV/PNRA project 'Routine Meteorological Observations at Station Concordia,' which is financially supported by ENEA (Italy).' \n\nReferences: \nBurns, G.B., A.V. Frank-Kamenetsky, B.A. Tinsley, W.J.R. French, and P. Grigioni, G. Camporeale, and E.A. Bering, 2017: Atmospheric global circuit variations from Vostok and Concordia electric field measurements. J. Atmos. Sci., 74, 783-800, doi:10.1175/JAS-D-16-0159-1.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1380158056-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1380158056-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1380158056-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1380158056-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1380158056-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_974_Concordia_2009to2011_1min_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ALL",
            "type": "application/json",
            "title": "ALL STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_974_Concordia_2009to2011_1min_1/items?cursor=eyJqc29uIjoiW1wiYWJvdmVncm91bmQgYmlvbWFzcywgbGFuZGNvdmVyLCBhbmQgZGVncmFkYXRpb24sIGthbGltYW50YW4gZm9yZXN0cywgaW5kb25lc2lhLCAyMDE0XCIsXCJPUk5MX0NMT1VEXCIsXCJDTVNfQUdCX0xhbmRjb3Zlcl9JbmRvbmVzaWFfMTY0NVwiLFwiMVwiLDIzOTY5NzcxMDMsMTddIiwidW1tIjoiW1wiYWJvdmVncm91bmQgYmlvbWFzcywgbGFuZGNvdmVyLCBhbmQgZGVncmFkYXRpb24sIGthbGltYW50YW4gZm9yZXN0cywgaW5kb25lc2lhLCAyMDE0XCIsXCJPUk5MX0NMT1VEXCIsXCJDTVNfQUdCX0xhbmRjb3Zlcl9JbmRvbmVzaWFfMTY0NVwiLFwiMVwiLDIzOTY5NzcxMDMsMTddIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Absolute vertical electric field data raw and selected data - Concordia from 2006-2011; processed 1-minute averages",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    123.4,
                    -71.15,
                    123.5,
                    -71.05
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2009-01-01T00:00:00Z",
                    "2011-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC ELECTRICITY",
        "ELECTRIC FIELD"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIXED OBSERVATION STATIONS"
        ],
        "instruments": [
            "ELECTRIC FIELD MILL"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=4723",
            "title": "Direct Download",
            "description": "Download the dataset",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1380158056-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1380158056-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}