{
    "type": "Collection",
    "id": "AAS_3051_amphipod_genetics_1",
    "stac_version": "1.1.0",
    "description": "Overview\nThe aim of this project was to investigate the genetic connectivity and diversity of Antarctic benthic amphipods over fine (100's of m's), intermediate (10's of km's) and large (1000's of km's) scales, using highly variable molecular markers. To achieve this, we developed seven microsatellite markers specific to the common Antarctic amphipod species Orchomenella franklini. A total of 718 specimens of O. franklini were collected from East Antarctica. Approximately 30 specimens were collected from each site, and sites were spatially hierarchically nested - i.e. sites (separated by 100m) were nested within locations (separated by 1-30km), which were nested within 2 broad regions (separated by approx. 1400km). Each amphipod sample was genotyped for all seven microsatellite loci (although occasionally a locus would not amplify in a given sample). This dataset provides all the resultant genetic data - that is, the size of the two alleles that were amplified for each microsatellite locus, in each of 718 amphipod specimens.\n\nData collection and analysis\nPlease refer to the associated publication (see below) for all relevant methodology.\n\nExplanation of worksheet\nSample ID- a unique code given to identify each amphipod sample (the code itself has no actual meaning).\nRegion- the broad region of the Antarctic coast from which each sample was collected. The two regions (Casey and Davis station) are separated by approx. 1400km.\nLocation- the locations (within a region) from which each sample was collected. The names of each location reflect actual names registered by the Australian Antarctic Division and therefore their coordinates can be pinpointed on maps held by the Australian Antarctic Division Data Centre. Locations (and corresponding sites) written in italicised typeface are considered polluted (see publication for more information on this classification).\nSite- the sites sampled within each location. Sites are named simply by a two -letter abbreviation of the location they are from, followed by a lowercase 'a', 'b', 'c' or 'd' representing site 1, 2, 3 etc.\nMicrosatellite data - this provides all the microsatellite genetic data generated for each amphipod specimen. Data are presented as the allele sizes (in number of base pairs) recorded for each of the seven microsatellite loci amplified. The seven microsatellite loci are called Orcfra3, Orcfra4, Orcfra5, Orcfra6, Orcfra12, Orcfra13, Orcfra26. As O. franklini  is a diploid organism, each microsatellite locus has two allele sizes (hence why there are two columns underneath each locus). A '0' signifies that a particular locus did not amplify successfully in the corresponding organism (after at least two attempts).\n\nSamples were collected from Casey station between January 2009 and March 2009, and from Davis station between November 2009 and April 2010. Genetic data was generated and analysed between April 2009 and November 2009, and between May 2010 and April 2011.\n\nGenetic data obtained from the common Antarctic amphipod species Orchomenella franklini - Genetic data obtained from the common Antarctic amphipod species Orchomenella franklini. A total of 718 specimens were collected from sites within 20 km of Casey station or Davis station. Collection dates ranged from 2009 to 2010. Each amphipod sample was genotyped for seven microsatellite loci (although occasionally a locus would not amplify in a given sample).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305629-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305629-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305629-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305629-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305629-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_3051_amphipod_genetics_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_3051_amphipod_genetics_1/items?cursor=eyJqc29uIjoiW1wicmVwb3J0IG9mIHNlYWwgYW5kIHNlYWJpcmQgZGF0YSwgY2FzZXksIDE5NzZcIixcIkFVX0FBRENcIixcIkJpb2xvZ3lfTG9nX0Nhc2V5X0JpcmRzX1NlYWxzXzE5NzZcIixcIjFcIiwxMjE0MzEzMjc0LDldIiwidW1tIjoiW1wicmVwb3J0IG9mIHNlYWwgYW5kIHNlYWJpcmQgZGF0YSwgY2FzZXksIDE5NzZcIixcIkFVX0FBRENcIixcIkJpb2xvZ3lfTG9nX0Nhc2V5X0JpcmRzX1NlYWxzXzE5NzZcIixcIjFcIiwxMjE0MzEzMjc0LDldIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Resilience of Antarctic marine benthic invertebrates and the ecological consequences of environmental change - Amphipod Genetic Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    77.964,
                    -68.58,
                    110.531,
                    -66.279
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2009-01-01T00:00:00Z",
                    "2010-04-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "ARTHROPODS",
        "CRUSTACEANS",
        "AMPHIPODS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=3464",
            "title": "Direct Download",
            "description": "\n         Download point for the data\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305629-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305629-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}