{
    "type": "Collection",
    "id": "AAS_4312_Azorella_condition_site_topo_1",
    "stac_version": "1.0.0",
    "description": "The endemic, keystone species Azorella macquariensis (Macquarie cushion) has undergone rapid widespread decline across Macquarie Island in 2008/2009, resulting in its listing as critically endangered in 2010.  Initial research suggests that Azorella dieback is likely driven by a decadal reduction in plant available water, as a result of a significantly changed regional climate, which may have facilitated a secondary putative pathogenic infection of weakened plants (Bergstrom et al. 2015, Whinam et al. 2014). This data was collected as part of Catherine Dickson's PhD thesis 'Impact of climate change on a sub-Antarctic keystone species Azorella macquariensis (Apiaceae)'. \n\nAzorella macquariensis Orchard (Apiaceae, Macquarie cushion) cover and condition (dieback) records were taken from 90 sites across Macquarie Island between January and March 2017, including eight null sites with no Azorella cover. Seventy sites (706.86m2, 15m radius) were randomly stratified using a terrain class model (TCM) to ensure that all potential microclimates that A. macquariensis might be exposed to were surveyed. An additional 20 sites were established to increase coverage with core Azorella habitat, most were collocated with historical sites (Bergstrom et al. 2015, Whinam et al. 2014, Bricher et al. 2013). Methods for the TCM are in Dickson et al. in prep and Baker et al. in prep. The centre of each site was recorded (UTM, GDA94, +/-5m), but not permanently marked.\n\nAzorella macquariensis cover and dieback was recorded for each of the four quadrants within the large site (divided by cardinal points, i.e. NE, SE, SW, NW), to the nearest 1% for values under 10% and 5% for values over 10%. Site values were subsequently calculated in both percent and m2. Bare ground was also assessed using this method. For this data set no differentiation between the ‘types’ of A. macquariensis dieback was made, i.e. very low levels of wind scouring dieback and extensive death from pathogens. No attempt was made to count the number of A. macquariensis individuals, as cushions and mats can be made up of multiple individuals. Form and size classes were made for this study and presence/absence was recorded on site, including whether the form had dieback within it. The vegetation community was described and a presence/absence of all vascular flora was recorded on site. \n\nThe proportion of gravel size classes were recorded for visible surface bare ground (Sur) across the site and in one representative soil pit which was dug to 250mm deep, within the primary root zone of A. macquariensis. Site values of nine topographic variables (derived from the Macquarie Island DEM) thought to affect evapotranspiration rates are provided, following the methods of Bricher et al. 2013. Topographic values are a point value, taken at the centre of the site.\n\nAn excel file containing the location and biotic and abiotic sites values for 90 sites is available. Headings include:\nSite name, Data, Location (UTM, GDA94), terrain class model (TCM) cluster code, Azorella cover and dieback (%), Azorella form and size classes (x10), presence of Azorella dieback in size and form classes (x10), site topographic values (elevation (m), distance to coast (m), curvature, distance to west coast (m), topographic wetness index, topographically derived wind speed (km/hr), annual solar radiation (W/m^2), aspect (deg), slope(deg) ), site bare ground, surface gravel classes (% x6 classes), soil pit gravel classes (% x4 classes), parent geology, vegetation community, presence/absence of all vascular flora.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1574192296-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1574192296-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1574192296-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1574192296-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1574192296-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4312_Azorella_condition_site_topo_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4312_Azorella_condition_site_topo_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Azorella macquariensis condition and site topographic values",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158.74969,
                    -54.79118,
                    158.95844,
                    -54.47483
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2017-01-02T00:00:00Z",
                    "2017-02-28T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "VEGETATION",
        "DOMINANT SPECIES",
        "INDIGENOUS VEGETATION",
        "VEGETATION COVER",
        "VEGETATION SPECIES",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "ANGIOSPERMS (FLOWERING PLANTS)"
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD INVESTIGATION",
            "FIELD SURVEYS"
        ],
        "instruments": [
            "VISUAL OBSERVATIONS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/4814/download",
            "title": "Direct Download",
            "description": "Download the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1574192296-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1574192296-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}