{
    "type": "Collection",
    "id": "AAS_4312_MI_Azorella_plot_condition_microclimate_1",
    "stac_version": "1.1.0",
    "description": "The endemic, keystone species Azorella macquariensis (Macquarie cushion) has undergone rapid widespread decline across Macquarie Island in 2008/2009, resulting in its listing as critically endangered in 2010.  Initial research suggests that Azorella dieback is likely driven by a decadal reduction in plant available water, as a result of a significantly changed regional climate, which may have facilitated a secondary putative pathogenic infection of weakened plants (Bergstrom et al. 2015, Whinam et al. 2014). This data was collected as part of the PhD thesis of Catherine Dickson. Coarse-scale (site level) condition and topographic data found a latitudinal relationship between Azorella condition (decreasing to the north) and cover (increasing to the south), however, there was no relationship between topographic variables that may have influenced evapotranspiration rates (Dickson et al. 2019). To further clarify this relationship, finescale A. macquariensis condition classes (types of dieback) were recorded and microclimate (temperature and relative humidity) data used to examine the relationship between cushion condition/dieback and microclimate.\n\nAzorella macquariensis Orchard (Apiaceae, Macquarie cushion) condition (dieback) records were taken from 62 sites across Macquarie Island between January and March 2017. Photographs were taken from six randomly stratified plots (2m2) at each of the 62 sites (Site = 706.86m2, 15m radius). Sites were randomly stratified across Macquarie Island using a terrain class model (TCM) to ensure that all potential microclimates that A. macquariensis might be exposed to were surveyed (Dickson et al. 2019).  The cluster code is provided in the data set (clust).\n\nAzorella macquariensis condition classes were defined, including three healthy, wind-scour, five dieback and recovery classes. Dieback progression classes were defined (active, thinning and advanced) from the five dieback classes. Polygons of each condition class, vascular flora, bryophytes and bare ground were delineated on Images of each plot (six per site) by the same person and measured in ImageJ 1.52i (Rueden et al. 2017) to determine the area within each plot.  No attempt was made to count the number of A. macquariensis individuals, as cushions and mats can be made up of multiple individuals. A detailed description is provided in Dickson (2020) and Dickson et al. (in prep).\n\nTerrain variables were derived at the site level (15m radius) using SAGA GIS (Conrad et al. 2015) in RSAGA (Brenning et al. 2018) from the Macquarie Island digital elevation model (Brolsma 2008). Variables included aspect, distance to coast, distance to freshwater, total incoming radiation, slope, topographically derived wetness index, southwest and northwest windshelter. Detailed methodology is available in Dickson (2020) and Dickson et al. (in prep).  Terrain values are a point value, taken at the centre of the site.\n\nA network of in situ microclimate data loggers (one per site) were used to take microclimate observations (4 hourly, temperature and relative humidity). Microclimate variables calculated including temperature and humidity extremes, vapour pressure deficit and number of freezing days. Detailed methodology is available in Dickson (2020) and Dickson et al. (in prep).  \n\nThe proportion of gravel size classes were recorded for visible surface bare ground (Sur) across the site and in one representative soil pit (Soil) which was dug to 250mm deep, within the primary root zone of A. macquariensis. Data and methods from Dickson et al. 2019. The RCODE, MI parent rock type is provided for each site.\n\nRelevant references:\nDickson, C.R., Baker, D.J., Bergstrom, D.M., Bricher, P.K., Brookes, R.H., Raymond, B., Selkirk, P.M., Shaw, J., Terauds, A., Whinam, J., McGeoch, M.A., 2019. Spatial variation in the ongoing and widespread decline of keystone plant species. Austral Ecology 44, 891-905.\n\nDickson, CR, 2020, Impact of climate change on a sub-Antarctic keystone cushion plant, Azorella macquariensis (Apiaceae). Unpublished PhD Thesis, Monash Univeristy, Clayton, Victoria.\n\nBaker, D.J., Dickson, C.R., Bergstrom, D.M., Whinam, J., McGeoch, M.A., unpublished. Are microrefugia likely to exist as conservation features for cold-adapted species across the sub-Antarctic islands?\n\nDickson, C.R., Baker, D.J., Bergstrom, D.M., Brookes, R.H., Whinam, J. and McGeoch, M.A. (2020), Widespread dieback in a foundation species on a sub-Antarctic World Heritage Island: Fine‐scale patterns and likely drivers. Austral Ecology. https://doi.org/10.1111/aec.12958",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1709216490-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1709216490-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1709216490-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1709216490-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1709216490-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4312_MI_Azorella_plot_condition_microclimate_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4312_MI_Azorella_plot_condition_microclimate_1/items?cursor=eyJqc29uIjoiW1wiZmVhdHVyZXMgbWFwcGVkIGZyb20gdHdvIHBhbiBzaGFycGVuZWQgcXVpY2tiaXJkIGltYWdlcyBvZiBlYXN0ZXJuIGhlYXJkIGlzbGFuZFwiLFwiQVVfQUFEQ1wiLFwiUVVJQ0tCSVJEX0hFQVJEX0VBU1RfRkVBVFVSRVNcIixcIjFcIiwxMjE0MzEzNzEwLDldIiwidW1tIjoiW1wiZmVhdHVyZXMgbWFwcGVkIGZyb20gdHdvIHBhbiBzaGFycGVuZWQgcXVpY2tiaXJkIGltYWdlcyBvZiBlYXN0ZXJuIGhlYXJkIGlzbGFuZFwiLFwiQVVfQUFEQ1wiLFwiUVVJQ0tCSVJEX0hFQVJEX0VBU1RfRkVBVFVSRVNcIixcIjFcIiwxMjE0MzEzNzEwLDldIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Fine-scale Azorella macquariensis condition and site microclimate extremes data from Macquarie Island",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158.76617,
                    -54.78485,
                    158.95569,
                    -54.4828
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2016-12-15T00:00:00Z",
                    "2018-01-09T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "ANGIOSPERMS (FLOWERING PLANTS)",
        "DICOTS",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "SURVIVAL RATES",
        "LAND SURFACE",
        "TOPOGRAPHY",
        "TERRAIN ELEVATION",
        "ATMOSPHERE",
        "ATMOSPHERIC TEMPERATURE",
        "SURFACE TEMPERATURE",
        "ATMOSPHERIC WATER VAPOR",
        "WATER VAPOR INDICATORS",
        "HUMIDITY",
        "RELATIVE HUMIDITY"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD INVESTIGATION",
            "FIELD SURVEYS"
        ],
        "instruments": [
            "TEMPERATURE LOGGERS",
            "HUMIDITY SENSORS",
            "VISUAL OBSERVATIONS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/5097/download",
            "title": "Direct Download",
            "description": "Download the dataset.",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1709216490-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1709216490-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}