{
    "type": "Collection",
    "id": "AAS_3051_amphipod_sequences_2",
    "stac_version": "1.1.0",
    "description": "Overview\nThe aim of the project was to assess the genetic connectivity of benthic amphipods (crustaceans) on a circumantarctic scale. Two sibling amphipod species were chosen as the subjects for this study: Eusirus perdentatus and Eusirus giganteus. Samples of both species were collected (or donated by other institutions) from five broad regions of the Antarctic coast (see 'Sample location information' worksheet). The dataset we generated represents DNA sequences we obtained from these amphipods. Each amphipod was sequenced for three gene regions - these were cytochrome oxidase subunit I (COI), internal transcribed spacer 2 (ITS2) and cytochrome b (CytB). Each DNA sequence generated has been deposited on the publicly-accessible GenBank website (www.ncbi.nlm.nih.gov/genbank/) and therefore has its own accession number (which can be typed into the GenBank search bar to access the actual DNA sequence in .fasta format). The attached spreadsheet provides details on the location, depth and date of each amphipod sample collected, the preliminary species ID for each amphipod*, and the resultant DNA sequences corresponding to each of the three gene regions amplified (these are provided as Genbank accession numbers).\n\n*Results of this project have actually highlighted that Eusirus perdentatus and Eusirus giganteus almost certainly contain several extra cryptic species, therefore these ID's are likely to be revised in the future. \n\nData collection and analysis\nThe full methodology used to generate and analyse the DNA sequences prior to their deposition on Genbank can be found in the associated publication (see below).\n\nMost amphipod samples were collected between January 2007 and January 2010. However, a small proportion of the samples were collected on Polarstern voyages that took place in February 2002 and December 2003-January 2004. Genetic data was generated and analysed between June 2008 and May 2010.\n\nCircumantarctic DNA sequences obtained from two amphipod species, Eusirus perdentatus and Eusirus giganteus - DNA sequences obtained from two sibling amphipod species, Eusirus perdentatus and Eusirus giganteus. Samples of both species were collected (or donated by other institutions) from five broad regions of the Antarctic coast: Tressler Bank, East Coast, Ross Sea, Antarctic Peninsula and Weddell Sea. Collection dates ranged from 2002 to 2010. Sample location information is included. \n\nExplanation of spreadsheet\nWorksheet: 'Samples and genetic data'\nThis worksheet contains all of the actual data generated, although rather than providing entire genetic sequences, we provide the Genbank accession number which can be used to access the sequence online (as explained above). The column headings are as follows:\nSample ID- a unique code given to each amphipod sample as a form of identity.\nMorphological ID- the species identification for each amphipod, as determined morphologically (i.e. the genetic data has since illuminated that these IDs may need revision in the future).\nSampling site- a code for the exact location from which each amphipod was sampled. For details on these locations, refer to 'Sample location information' worksheet, which uses the same codes.\nDNA sequence (Genbank accession number)- Genbank accession numbers for the DNA sequences obtained from each amphipod. The three columns within this represent the three gene regions we sequenced: COI (cytochrome oxidase subunit I), CytB (cytochrome b) and ITS2 (internal transcribed spacer 2). Occasionally one of these gene regions would fail to amplify in a particular sample, or the sequence was ambiguous, therefore not all amphipod samples have an accession number for all three gene regions.\n\nWorksheet: 'Sample location information'\nThis worksheet provides the details on the actual collection of the amphipod specimens. Column headings are as follows:\nSampling site- the code for each site from which amphipods were sampled, as used in the previous worksheet.\nLatitude- coordinates for each sampling site.\nLongitude- coordinates for each sampling site.\nDepth range of trawl (m)- As all amphipod samples were collected in benthic trawls deployed from research vessels, this column provides the depth range of the seabed over which each trawl was dragged. \nCollection date- the month and year in which each site was sampled.\nRegion of Antarctic coast- the broad geographic region of the Antarctic coastline into which each set of sampling sites is grouped.\nResearch vessel- the research vessel from which benthic trawls were deployed to collect the amphipods at each site. Note that for each broad geographic region, a single vessel was responsible for collecting all samples.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305630-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305630-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305630-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305630-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305630-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_3051_amphipod_sequences_2",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_3051_amphipod_sequences_2/items?cursor=eyJqc29uIjoiW1wicmVwb3J0IG9mIHNlYWwgYW5kIHNlYWJpcmQgZGF0YSwgY2FzZXksIDE5NzZcIixcIkFVX0FBRENcIixcIkJpb2xvZ3lfTG9nX0Nhc2V5X0JpcmRzX1NlYWxzXzE5NzZcIixcIjFcIiwxMjE0MzEzMjc0LDldIiwidW1tIjoiW1wicmVwb3J0IG9mIHNlYWwgYW5kIHNlYWJpcmQgZGF0YSwgY2FzZXksIDE5NzZcIixcIkFVX0FBRENcIixcIkJpb2xvZ3lfTG9nX0Nhc2V5X0JpcmRzX1NlYWxzXzE5NzZcIixcIjFcIiwxMjE0MzEzMjc0LDldIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Resilience of Antarctic marine benthic invertebrates and the ecological consequences of environmental change - Amphipod Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -60,
                    -77,
                    143,
                    -61
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2002-02-01T00:00:00Z",
                    "2010-01-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "ARTHROPODS",
        "CRUSTACEANS",
        "AMPHIPODS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "R/V POLARSTERN",
            "R/V AA"
        ],
        "instruments": [
            "ADS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/4681/download",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305630-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305630-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}