{
    "type": "Collection",
    "id": "AAS_4100_Biopile-microbial-communities_1",
    "stac_version": "1.0.0",
    "description": "Soil was collected between November and December 2012 at Casey.\nExperimental incubations were conducted between November 2012 and February 2013.\nLaboratory analyses were carried out between February and April 2013.\n\nTwo workbooks are included in this dataset. Each workbook has a sheet called information with vital experimental and sample details. The datasheets are named for the gene that was measured: alkB (alkane monooxygenase), cat23 (catechol 2,3 dioxygenase) nosZ (nitrous oxide reductase), nifH (nitrogenase) and rpoB (ribosomal polymerase). The first columns in each of these worksheets describes the samples, then the average (of 4 measurements) number of copies of the gene per g dry weight of soil is given, followed by the standard deviation. The final sheet in each book is the hydrocarbon chemistry for the relevant samples (the measured TPH values in each worksheet were derived from this data).\n\nEffect of fresh diesel\nData in workbook freshdiesel.xlsx\nA sample of uncontaminated soil was obtained from the uncontaminated control biopile from the bioremediation site at Old Casey Station, in December 2012. 1.54g of Castrol BP Antarctic Diesel was added to 30.63g and stirred to mix thoroughly to create a starting concentration of approximately 50000mg/kg.  A 1 in 2 serial dilution was performed by mixing uncontaminated soil with the diesel spiked soil from the previous mix to create 11 samples and one blank. The soil was incubated at 4 degrees for 5 weeks and was then frozen at -18 degrees until analysis.\n\nDilution of soil contaminated with weathered diesel.\nData in workbook weathereddiesel.xlsx\nThis trial was designed to mimic a range of weathered fuel concentrations by performing a serial dilution of contaminated biopile soil with uncontaminated control pile soil. Soils from biopiles at the Casey Station remediation site were collected during November 2012. Five composite samples were collected in total: four from active biopiles (two each from two different biopiles) and one from a control biopile with no hydrocarbon contamination. Two vertical profiles were collected from each biopile and each composite sample was formed by combining samples from the vertical profile.\n\nMeasurement of functional gene numbers.\nThe concentration of microbial genes ribosomal polymerase (rpoB), alkane monooxygenase (alkB), catechol dioxygenase (cat23), nitrous oxide reductase (nosZ) and nitrogenase (nifH) were measured by quantitative PCR (qPCR). The optimisation and validation of the qPCR methods is described in detail in Richardson (2013).\n\nDNA was extracted from the soil samples using the MoBio PowerSoil kit according the manufacturer's directions. qPCR assays were carried out using SensiFASt No-ROX mix (Bioline) on a Rotorgene 3000 (Corbett).  Details of primers can be found in Table 1. Cycling conditions were 95 degrees for 3 minutes, then 40 cycles of 95 degrees for 5 seconds, annealing for 10 seconds and extension at 72 degrees for 15 seconds then acquisition for 15 seconds. PCR reaction mix conditions and individual cycling details are in Table 2. Raw data into LinRegPCR 2012.x (Ruijter, Ilgun and Gunst 2009) for regression analysis. The one point calibration (OPC) method described in Brankatschk et al. (2012) was used to calculate the copy numbers in each sample.\n\nMeasurement of total petroleum hydrocarbons.\nAll extractions were performed as described by (Schafer, Snape and Siciliano 2007). Samples were analysed using an Agilent 6890 GC (Agilent, Palo Alto, CA, USA) with flame ionization detection. The column used was a Capillary Column (not installed) BP-1(length, 25m; inner diameter, 0.22 mm; film thickness, 0.25 microns; SGC International, Melbourne, VIC, Australia). Samples wre introduced with a 15:1 split ratio into a focus liner (SGE International) at 310 degrees. GC oven program was 50 degrees for 3 minutes, then a ramp of 18 degrees /min to 320 degrees, and a final hold of 10 minutes. Helium was used as a carrier gas, with an initial flow rate of 1.3mL/min for 17 minutes, then a ramp increase of 0.25mL/min up to 3.0mL/min, with a final hold time of 7.00mins. The temperature of the flame ionization detector was 330 degrees. Total signal in the C9-C28 range were measured.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311676-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311676-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311676-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311676-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311676-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4100_Biopile-microbial-communities_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4100_Biopile-microbial-communities_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Microbial communities in biopiles during bioremediation, determined using qPCR technique",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110.34562,
                    -69.33251,
                    110.58838,
                    -66.76592
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2013-01-01T00:00:00Z",
                    "2013-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "ECOTOXICOLOGY",
        "TOXICITY LEVELS",
        "LAND SURFACE",
        "SOILS",
        "SOIL CHEMISTRY"
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION",
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=4506",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311676-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311676-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}