{
    "type": "Collection",
    "id": "AAS_4518_Cape_Petrel_population_estimates_VestfoldIslands_1",
    "stac_version": "1.1.0",
    "description": "1. The Excel spreadsheet titled \"1_Cape Petrel Population adjusted Estimates_Table1.xlsx is population survey count data and estimates of Cape petrels in the Vestfold islands, East Antarctica in 1974 and 2017. Numbers present the number of occupied nests in each year. Adjusted data as per ICESCAPE modelling and provides a value based on attendance of Cape petrels relative to phenology, values in brackets are the lower and upper confidence intervals based on 95% confidence. No data is where there was no survey data available; however a 0 indicates the island was searched, however no breeding birds recorded at that site. \n\nFour surveys of Cape petrel breeding populations have been conducted in the Vestfold Islands: 1972-73 (Johnstone et al 1973), 1974-75 (AAD unpublished data), 2016-17 (Louise Emmerson and Anna Lashko) and 2017-18 austral summers (Kimberley Kliska and Marcus Salton). Here we refer to breeding seasons as the year eggs were laid, which was also when surveys were conducted. For example, 1972-73 breeding season spans from October 1972 until April 1973 and is referred to as 1972; 1974/75 is referred to as 1974 and 2017/18 as 2017. In 1972, numbers of occupied nests and distribution were assessed from ground surveys across the Vestfold Islands region and Cape petrels were found only in the southern half of the Vestfold Islands. In 1974, all accessible islands in this southern region were again surveyed from the ground or sea ice for Cape petrels from Bluff Island south to the Sørsdal Glacier. In addition, the ‘Northern Islands’ (Figure 1) were opportunistically searched during seal surveys conducted from 1-8th November 1974, and no sign of breeding Cape petrels were recorded (Williams, pers. comm. 2020). The 2016 survey focussed on identifying islands with cape petrels present in the south from ground-based activities, and in the north from aerial surveys. The 2017 survey focused search effort on all the islands where breeding Cape petrels were observed in 1972 and 1974. Similar to the 1974 survey, the Northern Islands were opportunistically searched for Cape petrels during seal surveys between the 5-13th December 2017, and no Cape petrels were observed. To our knowledge, no Cape petrels have been observed in the Northern Islands. We are therefore confident that this study encompasses the entire Vestfold Islands population. \nTo assess the status and temporal change in population numbers of Cape petrels in the Vestfold Islands, datasets from the three breeding seasons were analysed, with two complete datasets, one a combination of both the 1972 and 1974 surveys and one from the 2017 survey were used in the final analysis. Three islands surveyed in the 1972 survey were not surveyed in 1974, therefore to complete the dataset for the 1974, the counts from these three islands in 1972 (Magnetic, Turner and Gardner Islands) were used to fill data gaps in 1974. The complete dataset is referred to as the 1974 dataset. Historical count data from 1972 and 1974 seasons were obtained from Johnstone et al  1973 and the Australian Antarctic Division Davis Biology species log 1974, respectively. In the 1972 survey, breeding pairs were estimated at various locations by island name and symbol shape on hand drawn maps. These symbols indicated which side of an island Cape petrels were located. In the 1974 survey breeding pairs of Cape petrels were recorded, as counted from the sea ice or by ground searching on the 17th of November and the 17th of December 1974. Locations of breeding Cape petrels were recorded with cross marks on hand drawn maps, indicating which gully or slope on an island Cape petrels were located. To ensure consistency of survey dates, both the Davis Station log book 1974 and the personal journal of Richard Williams (the biologist who undertook the survey work in 1974) were cross checked for survey dates.  \nIn the 2017 season, the survey was conducted over three days (18th, 20th and 30th of November) at all known Cape petrel breeding colonies. At each breeding colony a combination of ground searches and/or binocular counts were conducted from a vantage point on the sea ice tens of meters perpendicular away from Cape petrel breeding areas with the aim of counting all occupied nests. Occupied nests were classified as Confirmed if a bird was present at the nest and Unconfirmed if a nest was suspected but no bird observed (i.e. bowls of small pebbles and/or large amounts of guano on rocks were indicative of nests). Counts of confirmed nests were used to represent the number of occupied nests in 2017, and were considered consistent with breeding pair estimates in historic surveys. Birds observed on ledges without guano were considered loafing rather than breeding and not included in counts. The locations of breeding colonies were recorded using a combination of geographical positioning system (GPS) locations, hand-drawn maps and photographs of breeding colonies from the vantage point where counts were conducted. To compare changes between surveys, the Vestfold Island region was divided into two sections: Northern Islands and Southern Islands. The Southern Islands were further classified into three areas labelled A, B, and C. Area A is the northern part of the Southern Islands and includes Bluff, Turner, Magnetic and Gardner Islands and the Davis Station, and has the most persistent fast ice. Area B includes Hawker and Mule Islands and is further south, with intermediate fast ice duration, and Area C includes Zolotov and Kazak Islands and is furthest south, just north of the Sørsdal Glacier, and has the earliest loss of fast ice (Figure 1).To account for potential uncertainty in the population counts, we assumed the counts were within ±10% (with 95 % confidence) of the true number present. We refer to this as ‘count repeatability’. \n\n2. Attendance data titled \"2_Attendance_CapePetrels_BluffIsland_2019-2020.csv.\" The attendance data is derived from images taken with a remotely deployed camera at the Bluff Island Cape petrel colony near Davis station, East Antarctica. This phenology of cape petrel at this colony was used to adjust historical and contemporary population estimates of the Cape Petrel population. The .csv file includes latitude and longitude, season, calendar time and date, and an occupied nest count from the 6th of November 2019 until the 8th of March 2020. The camera data were counted by Kimberley Kliska in June 2020 as part of a project investigating the phenology of Cape petrels in this region. \n\n3. The dataset in folders titled \"1970s polygons\" and \"2017 polygons revised\" contains boundaries of Cape petrel nesting areas at numerous breeding sites on islands off the Vestfold Hills, Antarctica, for the purpose of assessing change in the bird’s distribution between the early 1970s and 2017 (Kliska et al. 2021 manuscript in review). Nest areas were identified in the early 1970s during three surveys over three years 1972, 73 and 74, and in 2017 during one survey that year. Details of the surveys in 1970s were presented in the ANARE SCIENTIFIC REPORTS publication N. 123 ‘The Biology of the Vestfold Hills, Antarctica’ 1972-73 summer, and in the Davis Biology Species Log 1974 (included 1973-74 summer and 1974-75 summer) (the latter by Richard Williams). Details of the survey in 2017 were presented in the Seabirds Research end-of-season field report Davis 2017-18 summer (by Kim Kliska and Marcus Salton). Polygons created from the 2017 survey are published with the AADC (Emmerson and Southwell 2020). \nIn both periods the islands were surveyed either by ground searching an area on foot or by visualising the birds from a distance with or without binoculars, and then transcribing the area with nests onto hand drawn maps. These hand drawn maps were transcribed on to spatially projected electronic maps by Marcus Salton to represent the maximal perimeter of the cape petrel nest areas. In the 1970’s surveys, the depicted nesting areas represented locations where birds were observed sitting on or next to nests (or extensive guano deposits that were indicative of a nest). Birds that were on rocks and not associated with a nest or extensive guano deposits were considered non-breeding, and areas with extensive guano deposits without birds considered inactive nests, which were both omitted from the nesting area. The polygons that had already been created from the 2017 survey (Emmerson and Southwell 2020) were modified to match this representation of nesting area, by excluding areas within inactive nests (based on recollections of Kim Kliska and Marcus Salton). \nPolygons were created using R computing software version 4.0.2 (2020-06-22). The spatially projected electronic maps were derived from two shapefiles from the AADC: a coastline file (‘all_coast_poly_2003.shp’ DOI) and a contour file (‘vestfold_contours.shp’ DOI). These shapefiles were projected using Azimuthal equidistant, with the centre of the study area at latitude = -68.5785 and longitude = 77.8709 for visualisation purposes. Polygons are grouped by island. Not all islands have formal names. Therefore the number system created by Southwell (2016 a, b) for a project on Adelie penguins was adopted.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2102891780-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2102891780-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2102891780-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2102891780-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2102891780-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4518_Cape_Petrel_population_estimates_VestfoldIslands_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4518_Cape_Petrel_population_estimates_VestfoldIslands_1/items?cursor=eyJqc29uIjoiW1wicGFsYWVvbGltbm9sb2dpY2FsIGludmVzdGlnYXRpb25zIG9mIGNvYXN0YWwgY29udGluZW50YWwgbGFrZXMgaW4gdGhlIGxhcnNlbWFubiBoaWxsc1wiLFwiQVVfQUFEQ1wiLFwiQVNBQ18yMTEyXCIsXCIxXCIsMTIxNDMwNTg0MCwxMV0iLCJ1bW0iOiJbXCJwYWxhZW9saW1ub2xvZ2ljYWwgaW52ZXN0aWdhdGlvbnMgb2YgY29hc3RhbCBjb250aW5lbnRhbCBsYWtlcyBpbiB0aGUgbGFyc2VtYW5uIGhpbGxzXCIsXCJBVV9BQURDXCIsXCJBU0FDXzIxMTJcIixcIjFcIiwxMjE0MzA1ODQwLDExXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Phenology based adjustments to population survey data show no temporal change in the status or distribution of Cape petrels in the Vestfold Islands.",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    93.51563,
                    -70.25945,
                    136.23047,
                    -60.93043
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1973-01-01T00:00:00Z",
                    "2018-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "BIRDS",
        "ALBATROSSES/PETRELS AND ALLIES",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "POPULATION DYNAMICS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "VISUAL OBSERVATIONS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/5210/download",
            "title": "Direct Download",
            "description": "Download the dataset.",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2102891780-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2102891780-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}