{
    "type": "Collection",
    "id": "AAS_4026_Metadata_Molecular_Data_1",
    "stac_version": "1.1.0",
    "description": "Experimental Design \nA six-level, dose-response ocean acidification experiment was run on a natural microbial community from nearshore Antarctica, between 19th November and 7th December 2014. Seawater was collected from approximately 1 km offshore of Davis Station, Antarctica (68◦ 35’ S, 77◦ 58’ E), pre-filtered (200 μm), and transferred into six 650 L tanks (minicosms) located in a temperature-controlled shipping container. Six CO2 levels were achieved by altering the fugacity of carbon dioxide (ƒCO2) within each minicosms. The ƒCO2 was adjusted stepwise to the target concentrations for each minicosm (343, 506, 634, 953, 1140, 1641 μatm) over a five-day period using 0.2 μm filtered seawater enriched with CO2. This acclimation to CO2 was conducted at low light (0.9 ± 0.2 μmol m−2 s−1) so there was low growth of the phytoplankton. Light levels were then increased over a further two days to 90.52 ± 21.45 μmol m−2 on a 19:5 light/dark non-limiting light cycle. After this acclimation period, the microbial community was allowed to grow for 10 days (days 8-18), during which the ƒCO2 levels within each minicosm was adjusted daily to maintain the target ƒCO2 level for each minicosm, and light levels were kept constant. No nutrients were added during the experiment. \n\nFor a more detailed description of minicosm set-up, lighting and carbonate chemistry see;\nDavidson, A. T., McKinlay, J., Westwood, K., Thomson, P. G., van den Enden, R., de Salas, M., Wright, S., Johnson, R., and Berry, K.:Enhanced CO2 concentrations change the structure of Antarctic marine microbial communities, Mar. Ecol. Prog. Ser., 552, 93-113, 2016.\nDeppeler, S. L., Petrou, K., Westwood, K., Pearce, I., Pascoe, P., Schulz, K. G., and Davidson, A. T. Ocean acidification effects on productivity in a coastal Antarctic marine microbial community, Biogeosciences, 15(1), 2018.\n\nSample Collection \nSamples of 40-400 L were collected and sequentially size-fractionated filtered onto 293 mm biomass filters with 3.0 and 0.1 μm pore-sized polyethersulfone membrane filters (Pall XE20206 Disc 3.0 μm Versapor 293 mm and 656552 Disc 0.1 μm Supor 293 mm) using the design of the Global Ocean Sampling expedition (Rusch et al., 2007). Samples were collected on days 0 (immediately after seawater collection), 12 (mid-exponential growth) and 18 (end of experiment). On day 0, 400 L of seawater was collected from the reservoir tank (pre-filtered 200 μm), from which all the minicosms were filled, to allow characterisation of the initial community. This sample was collected from the reservoir, and not the minicosms, due to the large volume needed to collect sufficient microbial biomass on the filters. On day 12 and 18, 40 L was collected from each minicosm for filtration. The later samples were of a smaller volume due to the increase in biomass in the minicosms during the experiment, meaning less volume of water was required to gain sufficient material on the filters to perform molecular analysis. The filter membranes containing the concentrated microbial biomass were stored in 15 mL of storage buffer, flash frozen in liquid nitrogen and stored at - 80◦C. The storage buffer was freshly prepared on each sampling day with a mixture of 2.5 mM EGTA, 2.5 mM EDTA, 0.1 mM Tris-EDTA, RNA Later (0.5x house prepared), 1 mM PMSF and Protease Inhibitor Cocktail VI (Ng et al., 2010). Between samples the filtration apparatus was sequentially washed with 2 x 25 L 0.1 M NaOH, 2 x 25 L 0.07% Ca(OCl)2 and 2 x 25 L fresh water. \nAll samples were stored and transported at -80◦C to the Australian Antarctic Division, Hobart, Australia for DNA extraction. \n\nDNA Extraction and Sequencing \nThe DNA was extracted from half of each filter (3.0 and 0.1 μatm per sample) via the method described in Rusch et al. (2007). In short, the filters were cut into small pieces and agitated in a lysozyme and sucrose buffer for 60 minutes and underwent three freeze/thaw cycles in a Proteinase K solution. This was followed by a gentler agitation at 55◦C for 2 hrs to remove all contents from the filter membranes. DNA was then separated using buffer saturated phenol, pelleted and washed in alcohol. The final DNA pellet was dissolved and stored in a 3 M sodium acetate (pH 8.0) and 100% ethanol solution and stored at - 80◦C. The DNA was transported and stored at 4◦C to the University of Queensland, St Lucia, Australia for sequencing within two months of extraction. \nEukaryotic 18S rRNA genes (V8-V9 regions) were amplified using polymerase chain reaction (PCR) with the primers V8f (5’ - AT AAC AGG TCT GTG ATG CCC T - ’3) and 1510r (5’ - CCT TCY GCA GGT TCA CCT AC - ’3) (Bradley, 2016). The 16S rRNA genes V8 region were amplified using PCR and primers 926F (5’-AAA CTY AAA KGA ATT GAC GG-3’) and 1392wR (5’-ACG GGC GGT GTG RC-3’) (Engelbrektson et al., 2010). PCR was performed using 1 or 1.5 μL of sample DNA, 2.5 μL 1x PCR buffer minus Mg+2 (Invitrogen), 0.75 μL MgCl2, 0.5 μL deoxynucleoside triphosphate (dNTPs, Invitrogen), 0.125 μL U Taq DNA Polymerase (Invitrogen), 0.625 μL of forward/reverse primer and made up to the final volume of 25 μL using molecular biology grade water. Forward and reverse primers were modified at the 5’-end to contain an Illumina overhang adaptor with P5 and i7 Nextera XT indices, respectively. The PCR thermocycling conditions were as follows: 94◦C for 3 min, 35 cycles of 94◦C for 45 sec, 55◦C for 30 sec, 7◦C for 10 min and a final extension of 72◦C for 10 min. Amplifications were performed using a Vertiti®96-well Thermocycler (Applied Biosystems) and success, amplicon size and quality was determined by gel electrophoresis. \nThe resultant amplicons were purified using Agencourt AMPure magnetic beads (Axygen Biosciences), dual indexed using Nextera XT Index Kit (Illumina). The indexed amplicons were purified using Agencourt AMPure XP beads and quantified using PicoGreen dsDNA Quantification Kit (Invitrogen). Equal concentrations of each sample were pooled and sequenced on an Illumina MiSeq at the University of Queensland’s School for Earth and Environmental Science using 30% PhiX Control v3 (Illumina) and a MiSeq Reagent Kit v3 (600 cycle; Illumina). \n\nBioinformatics \nSequencing data and runs were merged to produced single FASTQ file for 16S and 18S rDNA per sample and imported in QIIME2 (v2019.9) (Caporaso et al., 2010). A modified version of the UPARSE analysis pipeline was used to analyse the data. Specifically, the primer sequences were removed from forward reads of the 16S rDNA and reverse complement of the 18S rDNA Illumina read pairs, and chimeras removed using UCHIME2 (Edgar, 2016). These were then trimmed to a length of 200 bp and high-quality sequences identified using USEARCH (v10.0.240) (Edgar, 2010). Duplicate sequences were removed and a set of unique operational taxonomic units (OTUs) were generated using USEARCH employing a 97% OTU similarity radius. Mitochondrial and chloroplast OTUs were classified and removed from the 16S rDNA sequence data using the BIOM tool suite (McDonald et al., 2012). Representative OTU sequences were assigned taxonomy using SILVA132 (Quast et al., 2012) and PR2 (Guillou et al., 2012) for the eukaryotic group Bacillariophyceae (diatoms). Taxonomic assignments were validated against microscopy identifications conducted on the same samples (Chapter 3, Hancock et al. 2018) as well as phylogenetic trees built in iTOL (Letunic and Bork, 2006). Residual eukaryotic chloroplast and mitochondrial sequences were removed from the 16S rDNA data. Other obvious contaminants were removed manually including: Escherichia-Shigella (16S rDNA OTU75) and Saccharomycetales (18S rDNA OTU7, 146 and 160). Escherichia-shigella was removed as this group likely represents external contamination, similarly Saccharomycetales are yeast and are obvious skin-driven contaminants. A total of 9448 OTUs were identified from the 16S rDNA reads and 232 OTUs from the 18S rDNA read data. The number of reads were rarefied to 1300 and 1200 reads per sample for the 18S and 16S rDNA datasets respectively. \nThe following samples were removed due to lack of extracted, amplified and/or sequenced DNA, or due to low quality reads and/or low read numbers:\n18S, 3.0 μm, day 18, 634 μatm ƒCO2 treatment\n18S, 0.1 μm, day 12, 343 μatm or control ƒCO2 treatment \n18S, 0.1 μm, day 18, 343 μatm or control ƒCO2 treatment \n16S, 0.1 μm, day 18, 506 μatm ƒCO2 treatment \n\nStatistical Analysis \nThe minicosm experiment was based on a repeated measure design, therefore due to being a dose-response experiment with no replication, no formal statistics could be undertaken on the interactions between time and ƒCO2. The richness (number of taxa) and evenness (equivalent to abundances within a sample) of the eukaryotic and prokaryotic microbial communities within each minicosm over time was estimated using three different alpha diversity indexes: observed number of OTUs (Sobs) (DeSantis et al., 2006), the Chao1 estimator of richness (Colwell et al., 2004), and Simpson’s diversity index and Berger-Parker index which account for both richness and evenness (Simpson, 1949; Berger and Parker, 1970) using QIIME2. \nClustering and ordinations were performed on Bray-Curtis resemblance matrices of the rarefied, square-root transformed OTU data as per Chapter 3 (Hancock et al., 2018). In brief, hierarchical agglomerative cluster analyses were performed using group-average linkage, and significantly different clusters were determined using similarity profile permutations method (SIMPROF) (Clarke et al., 2008). Both unconstrained (non-metric multidimensional scaling, nMDS) and constrained (canonical analysis of principal coordinates, CAP) ordinations were performed using the Bray-Curtis resemblance matrixes (Kruskal, 1964a,b; Oksanen et al., 2017). The constraining variables in the CAP analysis were ƒCO2, Si, P and NOx. All cluster and ordination analyses were performed using R v.1.1.453 (R Core Team, 2016) and the add-on package Vegan v.2.5-3 (Oksanen et al., 2017). \n\nA full description of the statistical methods used for this paper is described in;\nHancock, A. M., Davidson, A. T., McKinlay, J., McMinn, A., Schulz, K. G., and van den Enden, R. L. Ocean acidification changes the structure of an Antarctic coastal protistan community, Biogeosciences, 15(1), 2018.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1667373860-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1667373860-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1667373860-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1667373860-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1667373860-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4026_Metadata_Molecular_Data_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4026_Metadata_Molecular_Data_1/items?cursor=eyJqc29uIjoiW1wibWljcm9iaWFsIGRpdmVyc2l0eSBpbiB0aGUgc3JlNCBtYXJpbmUgYmlvZGVncmFkYXRpb24gZXhwZXJpbWVudFwiLFwiQVVfQUFEQ1wiLFwiU1JFNF90UkZMUF9hbGxcIixcIjFcIiwxMjE0MzExMzMyLDExXSIsInVtbSI6IltcIm1pY3JvYmlhbCBkaXZlcnNpdHkgaW4gdGhlIHNyZTQgbWFyaW5lIGJpb2RlZ3JhZGF0aW9uIGV4cGVyaW1lbnRcIixcIkFVX0FBRENcIixcIlNSRTRfdFJGTFBfYWxsXCIsXCIxXCIsMTIxNDMxMTMzMiwxMV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Molecular data for Davis 14/15 ocean acidification minicosm experiment metadata",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    77.9667,
                    -68.5833,
                    77.9667,
                    -68.5833
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2014-11-19T00:00:00Z",
                    "2014-12-07T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "AQUATIC ECOSYSTEMS",
        "PLANKTON",
        "PHYTOPLANKTON",
        "OCEANS",
        "OCEAN CHEMISTRY",
        "CARBON DIOXIDE",
        "ECOLOGICAL DYNAMICS",
        "COMMUNITY DYNAMICS",
        "COMMUNITY STRUCTURE",
        "BIOLOGICAL CLASSIFICATION",
        "BACTERIA/ARCHAEA",
        "PROTISTS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "LABORATORY",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "ADS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/4986/download",
            "title": "Direct Download",
            "description": "Download the dataset.",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1667373860-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1667373860-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}