{
    "type": "Collection",
    "id": "AAS_4316_40Ar_39Ar_1",
    "stac_version": "1.1.0",
    "description": "Processed 40Ar/39Ar age data from Heard Island rock samples.\n\n40Ar/39Ar geochronology spreadsheet for samples analysed from around Heard Island, Kerguelen Plateau. Two analytical laboraties were used for these analyses as listed in the spreadsheet. \n\nSample Preparation: Both groundmass concentrations of basalts and one glass separate were prepared for this study. High-purity basalt groundmass concentrates (>99% purity); were obtained using standard separation techniques. All groundmass and glass separates were rigorously put through a series of acid leaching procedures. Each sample was treated with 1N and 6N HCl, 1N and 3N HNO3. Glass separates were treated in a dilute bath of HF (~5%) for approximately 5-10 minutes. Final mineral separates were hand picked under a binocular microscope to a purity of >99% with particular attention to excluding grains with abundant inclusions, adhering material, carbonate, or alteration. All groundmass concentrates range in size between 60-100 mesh (250-150 m). Visible phenocrysts were removed using a magnetic separator and detailed hand picking. Both glass and groundmass concentrates were washed in triple distilled water (3X) to dissolve any remaining fine particles and possible acid. \n\nBetween 40 and 20 mg of high purity groundmass and glass were hand picked using a binocular microscope. They were then encapsulated in aluminum and loaded with a standard of known age (FCT-NM-Fish Canyon Tuff sanidine standard produced from the New Mexico Geochronology Research Laboratory in Socorro, New Mexico) and vacuum sealed in quartz vials. The samples geometries (sample heights) were determined using a vernier caliper. After irradiation, the samples were separated from the flux monitors. Prior to analyzing the basalt samples, the flux monitors (FCT-NM sanidines) were analyzed in order to create a J-curve for the age calculation.\nThe new 40Ar/39Ar ages were obtained by incremental heating using the ARGUS-VI mass spectrometer. 4 groundmass splits and one glass sample were irradiated for 6 hours at 1 Megawatt power (Irradiation 16-OSU-05) in the TRIGA (CLICIT-position) nuclear reactor at Oregon State University, along with the FCT sanidine (28.201 ± 0.023 Ma, 1σ) flux monitor (Kuiper et al. 2008). Individual J-values for each sample were calculated by parabolic extrapolation of the measured flux gradient against irradiation height and typically give 0.2-0.3% uncertainties (1σ). The term “plateau” refers to two or more contiguous temperature steps with apparent dates that are indistinguishable at the 95% confidence interval and represent  50% of the total 39ArK released (Fleck et al., 1977). Isochron analysis (York, 1969) of all samples was used to assess if non-atmospheric argon components were trapped in any samples, and in some cases, confirm the Plateau ages for each sample. A total gas age (Total Fusion Age), analogous to conventional K-Ar age, is calculated for each sample by weight averaging all ages of all gas fractions for the sample.  \nThe 40Ar/39Ar incremental heating age determinations were performed on a multi-collector ARGUS-VI mass spectrometer at Oregon State University that has 5 Faraday collectors (all fitted with 1012 Ohm resistors) and 1 ion-counting CuBe electron multiplier (located in a position next to the lowest mass Faraday collector). This allows us to measure simultaneously all argon isotopes, with mass 36 on the multiplier and masses 37 through 40 on the four adjacent Faradays. This configuration provides the advantages of running in a full multi-collector mode while measuring the lowest peak (on mass 36) on the highly sensitive electron multiplier (which has an extremely low dark-noise and a very high peak/noise ratio). Irradiated samples were loaded into Cu-planchettes in an ultra-high vacuum sample chamber and incrementally heated by scanning a defocused 25 W CO2 laser beam in preset patterns across the sample, in order to release the argon evenly. After heating, reactive gases were cleaned up using an SAES Zr-Al ST101 getter operated at 400°C for ~10 minutes and two SAES Fe-V-Zr ST172 getters operated at 200°C and room temperature, respectively. All ages were calculated using the corrected Steiger and Jäger (1977) decay constant of 5.530 ± 0.097 x 10-10 1/yr (2σ) as reported by Min et al. (2000). For all other constants used in the age calculations we refer to Table 2 in Koppers et al. (2003). Incremental heating plateau ages and isochron ages were calculated as weighted means with 1/σ2 as weighting factor (Taylor 1997) and as YORK2 least-square fits with correlated errors (York 1969) using the ArArCALC v2.6.2 software from Koppers (2002) available from the http://earthref.org/ArArCALC/ website.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1629806912-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1629806912-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1629806912-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1629806912-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1629806912-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4316_40Ar_39Ar_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4316_40Ar_39Ar_1/items?cursor=eyJqc29uIjoiW1wiYXJjaGFlb2xvZ2ljYWwgaW52ZXN0aWdhdGlvbiBvZiBzZWFsaW5nIHNpdGVzIGF0IGhlYXJkIGlzbGFuZFwiLFwiQVVfQUFEQ1wiLFwiQUFTMzgwXCIsXCIxXCIsMTIxNDMwNTY0Myw5XSIsInVtbSI6IltcImFyY2hhZW9sb2dpY2FsIGludmVzdGlnYXRpb24gb2Ygc2VhbGluZyBzaXRlcyBhdCBoZWFyZCBpc2xhbmRcIixcIkFVX0FBRENcIixcIkFBUzM4MFwiLFwiMVwiLDEyMTQzMDU2NDMsOV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Argon age dating from Heard Island samples",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    63.875,
                    -58.44773,
                    86.48438,
                    -47.95609
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2019-07-30T00:00:00Z",
                    "2019-07-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CLIMATE INDICATORS",
        "PALEOCLIMATE INDICATORS",
        "ICE CORE RECORDS",
        "ISOTOPES",
        "ARGON ISOTOPES",
        "SOLID EARTH",
        "ROCKS/MINERALS/CRYSTALS",
        "ELEMENTS",
        "TRACE ELEMENTS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "LABORATORY"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/4951/download",
            "title": "Direct Download",
            "description": "Download the dataset.",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1629806912-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1629806912-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}