{
    "type": "Collection",
    "id": "AAS_4078_diatoms_biogenic_flux_1",
    "stac_version": "1.1.0",
    "description": "Diatom and biogenic particle fluxes were investigated over a one-year period (2001-02) at the southern Antarctic Zone in the Australian Sector of the Southern Ocean. Two vertically moored sediment traps were deployed at 60 degrees 44.43'S 139 degrees 53.97' E at 2000 and 3800 m below sea-level. In these data sets we present the results on the temporal and vertical variability of total diatom flux, species composition and biogenic particle fluxes during a year. A detailed description of the field experiment, sample processing and counting methods can be found in Rigual-Hernandez et al. (2015).\n\nTotal fluxes of particulates at both traps were highly seasonal, with maxima registered during the austral summer (up to 1151 mg m-2 d-1 at 2000 m and 1157 mg m-2 d-1 at 3700 m) and almost negligible fluxes during winter (up to 42 mg m-2 d-1 at 2000 m and below detection limits at 3700 m). Particulate fluxes were slightly higher at 2000 m than at 3700 m (deployment average = 261 and 216 mg m-2 d-1, respectively). Biogenic silica (SiO2) was the dominant bulk component, regardless of the sampling period or depth (deployment average = 76% at 2000 and 78% at 3700 m). Highest relative contribution of opal was registered from the end of summer through early-autumn at both depths. Secondary contributors were carbonate (CaCO3) (7% at 2000 m and 9% at 3700 m) and particulate organic carbon (POC) (1.4% at 2000 m and 1.2% at 3700 m). The relative concentration of carbonate and POC was at its highest in austral spring and summer.\n\nDiatom frustules from 61 taxa were identified over the entire experiment. The dominant species of the diatom assemblage was Fragilariopsis kerguelensis with a mean flux between 53 x 106 and 60 x 106 valves m-2 day-1 at 2000 m (annualized mean and deployment average, respectively). Secondary contributors to the diatom assemblage at 2000 and 3700 m were Thalassiosira lentiginosa, Thalassiosira gracilis var. gracilis, Fragilariopsis separanda, Fragilariopsis pseudonana, Fragilariopsis rhombica, Fragilariopsis curta and Azpeitia tabularis.  \n\nData available: two excel files containing sampling dates and depths, raw counts, relative abundance and fluxes (valves m-2 d-1) of the diatom species, and biogenic particle fluxes found at 2000 m and 3700 m depth. Each file contains four spreadsheets: raw diatom valve counts, relative abundance of diatom species and valve flux of diatom species and biogenic particle composition and fluxes.  Detailed information of the column headings is provided below.\n\nCup - Cup (=sample) number\nDepth - vertical location of the sediment trap in meters below the surface \nMid-point date - Mid date of the sampling interval\nLength (days) - number of days the cup was open\n\nGirdle bands instead of valves were counted for Dactyliosolen antarcticus Castracane. Therefore, D. antarcticus girdles counts were not included in relative abundance calculations",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305661-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305661-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305661-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305661-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305661-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4078_diatoms_biogenic_flux_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4078_diatoms_biogenic_flux_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Diatom species and biogenic particle fluxes in the Australian sector of the southern Antarctic Zone",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    139.89,
                    -61.75,
                    139.9,
                    -61.74
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2001-11-30T00:00:00Z",
                    "2002-09-29T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "MICROALGAE",
        "DIATOMS",
        "PROTISTS",
        "OCEANS",
        "MARINE SEDIMENTS",
        "BIOGENIC SEDIMENTS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "SHIPS",
            "R/V AA"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=4357",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305661-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305661-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}