{
    "type": "Collection",
    "id": "AAS_4026_Microscopy_2",
    "stac_version": "1.1.0",
    "description": "Experimental Set-up:\nAn unreplicated, 6-level, dose-response experiment was conducted on a natural microbial community over a range of pCO2 levels (343, 506, 634, 953, 1140 and 1641 micro atm). Seawater was collected on the 19th November 2014 approximately 1 km offshore from Davis Station, Antarctica (68 degrees 35' S, 77 degrees 58' E) from an area of ice-free water amongst broken fast-ice. The seawater was collected using a thoroughly rinsed 720L Bambi bucket slung beneath a helicopter and transferred into a 7000 L polypropalene reservoir tank. Six 650 L polyethene tanks (minicosms), located in a temperature-controlled shipping container, were immediately filled via teflon lined house via gravity with an in-line 200 micron Arkal filter to exclude metazooplankton. The minicosms were simultaneously filled to ensure they contained the same starting community. The ambient water temperature at time of collection was -1.0 degrees C and the minicosms were maintained at a temperature of 0 degrees C plus or minus 0.5 degrees C. At the centre of each minicosm there was an auger shielded for much of its length by a tube of polythene. This auger was rotated at 15 rpm to gently mix the contents of the tanks. Each minicosm tank was covered with an acrylic air-tight lid to prevent pCO2 off-gasing outside of the minicosm headspace. \nThe minicosm experiment was conducted between the 19th November and the 7th December 2014. Initially, the contents of the tanks were given a day to equibrate to the minicosms. This was followed by a five day acclimation period to increasing pCO2 at low light (0.8 plus or minus 0.2 micro mol m-1 s-1), allowing cell physiology to acclimated to the pCO2 increase (days 1-5). During this period the pCO2 was progressively adjusted over five days to the target level for each tank (343 - 1641 micro atm). Thereafter pCO2 was adjusted daily to maintain the pCO2 level in each treatment (see carbonate chemistry section below).  Following acclimation to the various pCO2 treatments light was progressively adjusted to 89 plus or minus 16 micro mol m-2 s-1 at a 19 h light:5 h dark cycle. The community was incubated and allowed to grow for a further 10 days (days 8-18) with target pCO2 adjusted back to target each day (see carbonate chemistry section below). \nFor a more detailed description of minicosm set-up, lighting and carbonate chemistry see;\nDavidson, A. T., McKinlay, J., Westwood, K., Thomson, P. G., van den Enden, R., de Salas, M., Wright, S., Johnson, R., and Berry, K.:Enhanced CO2 concentrations change the structure of Antarctic marine microbial communities, Mar. Ecol. Prog. Ser., 552, 93-113, 2016.\nDeppeler, S. L., Petrou, K., Westwood, K., Pearce, I., Pascoe, P., Schulz, K. G., and Davidson, A. T.: Ocean acidification effects on productivity in a coastal Antarctic marine microbial community, Biogeosciences, 2017.\n\nLight microscopy sampling and analysis:\nSamples from each minicosm were collected on days 1, 3, 5, 8, 10, 12, 14, 16 and 18 for microscopic analysis to determine protistan identity and abundance. Approximately 960 mL were collected from each tank, on each day. Samples were fixed with 20 40 mL of Lugol's iodine and allowed to sediment out at 4 degrees C for greater than or equal to 4 days. Once cells had settled the supernatant was gently aspirated till approximately 200 mL remained. This was transferred to a 250 mL measuring cylinder, again allowed to settle (as above), and the supernatant gently aspirated. The remaining 20 mL. This final 20 mL was transferred into a 30 mL amber glass bottle.\nAll samples were stored and transported at 4 degrees C to the Australian Antarctic Division, Hobart, Australia for analysis.\nLugols-fixed and sedimented samples were analysed by light microscopy between July 2015 and February 2017. Between 2 to 10 mL (depending on cell-density) of lugols-concentrated samples was placed into a 10 mL Utermohl cylinder (Hydro-Bios, Keil) and the cells allowed to settle overnight. Due to the large variation in size and taxa, a stratified counting procedure was employed to ensure both accurate identification of small cells and representative counts of larger cells. All cells greater than 20 microns were identified and counted at 20x magnification; those less than 20 microns at 40x magnification. For larger cells (greater than 20 microns), 20 randomly chosen fields of view (FOV) at 3.66 x 106 microns2 counted to gain an average cells per L. For smaller cells (less than 20 microns), 20 randomly chosen FOVs at 2.51 x 105 microns2 were counted. Counts were conducted on an Olympus IX 81 microscope with Nomarski interference optics. Identifications were determined using (Scott and Marchant, 2005) and FESEM images. Autotrophic protists were distinguished from heterotrophs via the presence of chloroplasts and based on their taxonomic identity.\n\nElectron microscopy sampling and analysis:\nA further 1 L was taken on days 0, 6, 13 and 18 for analysis by Field Emission Scanning Electron Microscope (FESEM).\n25 These samples were concentrated to 5 mL by filtration over a 0.8 micron polycarbonate filter. Cells were resuspended, the concentrate transferred to a glass vial and fixed to a final concentration of 1% EM-grade gluteraldehyde \n (ProSciTech Pty Ltd).\nAll samples were stored and transported at 4 degrees C to the Australian Antarctic Division, Hobart, Australia for analysis.\nGluteraldehyde-fixed samples were prepared for FESEM imaging using a modified polylysine technique (Marchant and Thomas, 30 1983). In brief, a few drops of gluteraldehyde-fixed sample were placed on polylysine coated cover slips and post-fixed with OsO4 (4%) vapour for 30 min, allowing cells to settle onto the coverslips. The coverslips were then rinsed in distilled water and dehydrated through a graded ethanol series ending with emersion in 100% dry acetone before being critically point dried in a Tousimis Autosamdri-815 Critical Point Drier. The coverslips were mounted onto 12.5 mm diameter aluminium stubs and sputter-coated with 7 nm of platinum/palladium in a Cressington 208HRD coater. Imaging of stubs was conducted by JEOL JSM6701F FESEM and protists identified using (Scott and Marchant, 2005).\n\nAll units are in cells per L estimates from individual field of view counts (FOV)\n\nProtistan taxa and functional group descriptions and abbreviations:\nAutotrophic Dinoflagellate (AD) - including Gymnodinium sp., Heterocapsa and other unidentified autotrophic dinoflagellates\nBicosta antennigera (Ba) \nChaetoceros (Cha) - mainly Chaetoceros castracanei and Chaetoceros tortissimus but also other Chaetoceros present including C. aequatorialis var antarcticus, C. cf. criophilus, C. curvisetus, C. dichaeta, C. flexuosus, C. neogracilis, C. simplex\nChoanoflagellates (except Bicosta) (Cho) - mainly Diaphanoeca multiannulata but also Parvicorbicula circularis and Parvicorbicula socialis present in low numbers\nCiliates (Cil) - mostly cf. Strombidium but other ciliates also present\nDiscoid Centric Diatoms greater than 40 microns (DC.l) - unidentified centrics of the genera Thalassiosira, Landeria, Stellarima or similar\nDiscoid Centric Diatoms 20 to 40 microns (DC.m) - unidentified centrics of the genera Thalassiosira, Landeria, Stellarima or similar\nDiscoid Centric Diatoms less than 20 microns (DC.s) - unidentified centrics of the genera Thalassiosira\nEuglenoid (Eu) - unidentified\nFragilariopsis greater than 20 microns (F.l) - mainly Fragilariopsis cylindrus, some Fragilariopsis kerguelensis and potentially some Fragilariopsis curta present in very low numbers\nFragilariopsis less than 20 microns (F.s) - mainly Fragilariopsis cylindrus, and potentially some Fragilariopsis curta present in very low numbers\nHeterotrophic Dinoflagellates (HD) - including Gyrodinium glaciale, Gyrodinium lachryma, other Gyrodinium sp., Protoperidinium cf. antarcticum and other unidentified heterotrophic dinoflagellates\nLanderia annulata (La)\nOther Centric Diatoms (OC) - Corethronb pennatum, Dactyliosolen tenuijuntus, Eucampia antarctica var recta, Rhizosolenia imbricata and other Rhizosolenia sp.\nOdontella (Od) - Odontella weissflogii and Odontella litigiosa\nOther Flagellates (OF) - Dictyocha speculum, Chrysochromulina sp., unknown haptophyte, Phaeocystis antarctica (flagellate and gamete forms), Mantoniella sp., Pryaminmonas gelidicola, Triparma columaceae, Triparma laevis subsp ramispina, Geminigera sp., Bodo sp., Leuocryptos sp., Polytoma sp., cf. Protaspis, Telonema antarctica, Thaumatomastix sp. and other unidentified nano- and picoplankton\nOther Pennate Diatoms (OP) - Entomonei kjellmanii var kjellmanii, Navicula gelida var parvula, Nitzschia longissima, other Nitzschia sp., Plagiotropus gaussi, Pseudonitzschia prolongatoides, Synedropsis sp.\nPhaeocystis antarctica (Pa) - colonial form only\nProboscia truncata (Pro)\nPseudonitzschia subcurvata (Ps) \nPseudonitzschia turgiduloies (Pt)\nStellarima microtrias (Sm)\nThalassiosira antarctica (Ta)\nThalassiosira ritscheri (Tr)\n*.se = standard error for mean cell per L estimate ie. Tr.se = standard error for the mean cells per L for Thalassiosira ritscheri based on individual FOV estimates as described in methods above.\n\nDavis Station Antarctica\nExperiment conducted between 19th November and 7th December 2014.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1395473172-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1395473172-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1395473172-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1395473172-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1395473172-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4026_Microscopy_2",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4026_Microscopy_2/items?cursor=eyJqc29uIjoiW1wibm90ZXMgYW5kIG9ic2VydmF0aW9ucyBtYWRlIG9mIGxlb3BhcmQgc2VhbHMgYXQgbWF3c29uIGJldHdlZW4gMTk3OSBhbmQgMTk4N1wiLFwiQVVfQUFEQ1wiLFwiQmlvbG9neV9Mb2dfTWF3c29uX0xlb3BhcmRfU2VhbHNfMTk3OV8xOTg3XCIsXCIxXCIsMTIxNDMxMzMwMiw5XSIsInVtbSI6IltcIm5vdGVzIGFuZCBvYnNlcnZhdGlvbnMgbWFkZSBvZiBsZW9wYXJkIHNlYWxzIGF0IG1hd3NvbiBiZXR3ZWVuIDE5NzkgYW5kIDE5ODdcIixcIkFVX0FBRENcIixcIkJpb2xvZ3lfTG9nX01hd3Nvbl9MZW9wYXJkX1NlYWxzXzE5NzlfMTk4N1wiLFwiMVwiLDEyMTQzMTMzMDIsOV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Ocean acidification changes the structure of an Antarctic coastal protistan community",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    77.9667,
                    -68.5833,
                    77.9667,
                    -68.5833
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2014-11-19T00:00:00Z",
                    "2014-12-07T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "PROTISTS",
        "PLANKTON",
        "PHYTOPLANKTON",
        "OCEANS",
        "OCEAN CHEMISTRY",
        "CARBON DIOXIDE",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "COMMUNITY DYNAMICS",
        "COMMUNITY STRUCTURE"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "LABORATORY",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "SCANNING ELECTRON MICROSCOPES",
            "MICROSCOPES"
        ]
    },
    "assets": {
        "gov": {
            "href": "http://data.aad.gov.au/eds/4535/download",
            "title": "Direct Download",
            "description": "Download the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1395473172-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1395473172-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}