{
    "type": "Collection",
    "id": "AAS_2780_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from AAS (ASAC) project 2780.\n\nPublic Summary\nThe distribution of plants in Antarctica is chiefly limited by the availability of water and sufficiently high temperatures. This project assesses and simulates variation in these factors as experienced by Antarctic moss species, measures how mosses physiologically respond to temperature and moisture changes, and how they will fare in possible future climate scenarios.\n\nProject objectives:\n\nThe objectives of this project are:\n\n1) To assess and monitor the seasonal and inter-seasonal variation in temperature and moisture regimes of moss vegetation in continental Antarctica\n\n2) To assess the response of Antarctic moss species to the interaction of moisture and temperature, and different cycles of freezing/thawing and drying/wetting\n\n3) To assess the physiological response of Antarctic moss species to simulated climate change by experimental warming in the field\n\n4) To provide baseline data for modelling the productivity of moss vegetation in response to moisture/temperature interactions, and the possible response of vegetation to short- and long-term changes in climatic patterns in continental Antarctica\n\nBackground\n\nThe distribution of plants in Antarctica is chiefly limited by the availability of water, nutrients, and temperatures that are sufficiently high to allow the plant to physiologically operate, as well as to provide water in liquid form. Water availability and temperature are tightly linked. Where plants have access to liquid water, a 'window' is created where the plant can acquire carbon and grow.\n\nIn the arid climate of eastern continental Antarctica, mosses can occur in areas where mild temperatures during part of the year allow snow or ice to melt and provide the necessary water for carbon acquisition and growth. When water becomes scarce, mosses desiccate and usually survive dry periods until the next 'window of opportunity' opens.\n\nMoss growth is limited by the number and duration of such 'window' periods. There are, however, trade-offs; adjusting to repeated freezing and thawing or drying and re-wetting often reduces the photosynthetic performance of mosses (Kennedy 1993, Lovelock et al. 1995a,b, Robinson et al. 2000). It has been suggested for mosses from other xeric environments that carbon balance limits the distribution of desiccation-tolerant mosses where repeated drought alternates with short wetting periods (Alpert and Oechel 1985). Studies of photosynthetic performance during dehydration (Robinson et al. 2000) or after re-wetting (Schlensog et al. 2004, Wasley 2004, Wasley et al submitted, Schortemeyer, Siebke, Medek and Ball, unpublished data from AAD project 2544) show considerable differences between moss species in the timing of the decline or increase in photosynthesis during drying or after re-wetting, respectively. Some species recover their photosynthetic competence after re-wetting more rapidly than others, and some species lose their photosynthetic competence faster during drying. In addition, cushion size will affect drying and wetting patterns and has been shown to influence the response of photosynthesis to drying and wetting (Zotz et al. 2000). Differential responses of moss species to freezing and drying cycles will influence the comparative performance of species and ultimately species distribution and vegetation composition.\n\nThere are good temperature records that extend for more than half a century for a number of sites in continental Antarctica. However, temperature data gathered by weather stations often do not reflect the temperatures of soil or ice surfaces, and importantly, of moss cushions or turfs, which can be substantially warmer than the ambient air temperature (Melick and Seppelt 1997).\n\nWhile maritime Antarctica shows clear warming trends over the last 50 years (Turner et al. 2005), the patterns for continental Antarctica are less clear. Melick and Seppelt (1997) have suggested a long-term drying pattern for the Windmill Islands region, consistent with a decrease in moss and an increase in lichen vegetation. Inter-annual variation in temperature and moisture can be highly variable and often obscure long-term trends. Whichever way temperature, precipitation and wind patterns develop, they will greatly affect vegetation that is at the edge of its distribution, in a tightly balanced system in the world's most marginal sites for terrestrial plant life.\n\nMosses are (together with lichens) the principal component of continental Antarctic vegetation. To assess the response of mosses to changes in temperature and moisture during a season, these factors must be monitored at the moss level. This project proposes to monitor moisture and temperature in several moss species along moisture gradients near Casey Station (Wilkes Land). We will measure the physiological response of the different species to different regimes of freezing, thawing, drying, and wetting, in field-based free-air heating experiments as well as in controlled laboratory environments.\n\nTaken from the 2009-2010 Progress Report:\n\nProgress against objectives:\n\nAll preparations for the planned experiments were made, including construction, purchase and testing of equipment. Unfortunately, the research program had to be postponed because unusually warm temperatures caused the flights to be cancelled and consequently we were not able to travel to Casey.\n\nTaken from the 2010-2011 Progress Report:\n\nProgress against objectives:\nAll preparations for the planned experiments were made, including testing of equipment. Unfortunately, the research program had to be postponed because unusually warm temperatures caused the flights to be cancelled and consequently we were not able to travel to Casey.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311610-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311610-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311610-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311610-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311610-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_2780_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_2780_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Climate change and carbon gain in Antarctic mosses",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110.5,
                    -66.3,
                    110.55,
                    -66.27
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2009-09-30T00:00:00Z",
                    "2011-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC TEMPERATURE",
        "SURFACE TEMPERATURE",
        "AIR TEMPERATURE",
        "BIOSPHERE",
        "VEGETATION",
        "CARBON",
        "CRYOSPHERE",
        "SNOW/ICE",
        "FREEZE/THAW",
        "TERRESTRIAL HYDROSPHERE",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "MOSSES/HORNWORTS/LIVERWORTS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS",
            "LABORATORY",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "gov": {
            "href": "data.aad.gov.au/eds/2988/download",
            "title": "Direct Download [1]",
            "description": "Download the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311610-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311610-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}