{
    "type": "Collection",
    "id": "AAS_4036_GPS_Survey_1",
    "stac_version": "1.0.0",
    "description": "The data was collected by Lisa Meyer with a Leica1200 RTK dGPS unit loaned from the Australian Antarctic Divisions Science Branch. Point data was collected within the Macquarie Island station limits to enable accurate mapping of the existing and newly installed infrastructure, as well as sampling sites, associated with the Remediation Program.\n\nData included:\n1. Infrastructure - the water sampling sites (mini/piezometers and seeps), soil sampling sites for the 2014-15 season (Annual pits, Environment Protection Authority sampling sites), aeration manifolds, the Permeable Reactive Barriers and drainage channels installed at the Main Power House (MPH) remediation site;\n2. Building boundaries, footpaths, fence lines around the Fuel Farm and MPH, and any other permanent features close to, or closely associated with the Remediation infrastructure.\n3. External position of the newly built Machinery Shed (a.k.a. the helicopter shed during station resupply) for mapping by the AADC.\n4. Height data for the isthmus area relating to the remediation work. These are referred to as 'spot heights' and are not useful to generate contour maps, but rather give some general idea as to the terrain around sampling sites and potential transport pathways from the isthmus area to the adjacent ocean.\n5. State Permanent Markers (10708, 10709, AUS211-RM3).\n6. Base station data collected at permanent survey marker NMX1.\n7. Surveying points used by Parks and Wildlife Service Tasmania, to assess the location of the shoreline around the isthmus. \n\nData available include:\n1. GPS raw data downloaded from the Leica GPS unit. There are three field survey files (one for each day's surveying). There are also three separate base station data files, associated with each field survey. This data requires the program Leica Geo Office to visualise the data and export it (LGO has a free download that can be used). Note: see comments in Q.7.\n2. Updated raw data files - Three CSV files of the updated raw data, created by Scott Strong (DPIPWE) using the full version of Leica Geo Office. The datum is ITRF2000@2000, GRS1980 ellipsoid. Coordinates used were projected - Universal Transverse Mercator Zone 57.\n3. A PDF file showing duplicate Point ID's that were changed in the three LGO projects.\n4. Scott Strong shapefiles - Three ArcGIS shapefiles of the field data. These files were used to create individual shapefiles for separate features e.g. 'PRB infrastructure', because each of the field data files contains data from the entire days surveying.\n5. Updated shapefiles - \n(i) The Scott Strong shapefiles copied and renamed with \"_ITRF2000\" in the name. \n(ii) The Scott Strong shapefiles copied and the data shifted to match the station WGS84 datum and shapefiles renamed  with \"_WGS84\" in the name. \nSee further details below.\n\nScott Strong generated three shapefiles of the original field data, which were named:\nMacca02122014FieldSurvey\nMacca05122014FieldData\nMacca06122014FieldData\nThese three files are in 'AAD Macquarie Island Dec 2014.zip'.\nThe datum is ITRF2000@2000, GRS1980 ellipsoid.  Coordinates used were projected UTM Zone 57.  \n\nThese shapefiles were renamed to:\nMacca02122014FieldData_ITRF2000\nMacca05122014FieldData_ITRF2000\nMacca06122014FieldData_ITRF2000\n\nNote: The AADC uses the WGS84 datum from the mid-1990s for previously surveyed data of Macquarie Island. To transform data surveyed on ITRF2000@2000 to WGS84 apply \"The coordinate difference between ITRF 2000 and Auslig WGS84 values, based on coordinate values for NMX/1, is -1.40 E and -0.20 N.\" given on page 3 of the survey report \"Macquarie Island OSG Survey Campaign, Voyage 8 Round Trip, March 2002\" by John VanderNiet and Nick Bowden. i.e. the eastings of the WGS84 data will be 1.40 metres greater than the ITRF2000@2000 data and the northings of the WGS84 data will be 0.20 metres greater than the ITRF2000@2000 data.\n\nA copy of the ITRF2000 shapefiles was created and edited in ArcMap to shift the data points to match the station WGS84 reference frame (i.e. by subtracting -1.4 m from the eastings and -0.2 m from the northings). The projection data is also changed to WGS84, rather than ITRF2000.\n\nThese shapefiles are named: \nMacca02122014FieldData_WGS84station\nMacca05122014FieldData_WGS84station\nMacca06122014FieldData_WGS84station\n\nThe data point names are not changed in the WGS84 shapefiles - the points that were averaged in the raw data, which Scott changed to his codes. e.g. NW1SS1 (point is called NW1 Scott Strong1). NW1 (i.e. north west 1) is a corner on the FF bund and also a point up in the Power House area somewhere (PRB mini cage). \n\nA Point Description (Point_Desc) field was added to the attribute tables of the WGS84 shapefiles to explain what the point codes are for each of the data points.\n\nThe Macca06122014FieldData_WGS84station shapefile includes points collected in a survey of the isthmus shoreline at the request of Chris Howard of the Tasmanian Parks and Wildlife Service. These include points on the beach and up on the road along several transects. They have been labelled with codes as specified by Chris and have 'Parks and Wildlife isthmus survey mark' in the Point_desc field in the attribute table.\n\nThe Australian Antarctic Data Centre used data from the WGS84 shapefiles to create data in its GIS database representing the Machinery Shed and some fences, gates and foot paths at the station.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311667-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311667-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311667-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311667-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311667-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wibWFjcXVhcmllIGlzbGFuZCBzb2lsIGNoZW1pc3RyeSBkYXRhXCIsXCJBVV9BQURDXCIsXCJBQVNfNDEzNV9NSV9Tb2lsX0NoZW1pc3RyeVwiLFwiMVwiLDE1ODQwNjk3OTgsNl0iLCJ1bW0iOiJbXCJtYWNxdWFyaWUgaXNsYW5kIHNvaWwgY2hlbWlzdHJ5IGRhdGFcIixcIkFVX0FBRENcIixcIkFBU180MTM1X01JX1NvaWxfQ2hlbWlzdHJ5XCIsXCIxXCIsMTU4NDA2OTc5OCw2XSJ9/AAS_4036_GPS_Survey_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wibWFjcXVhcmllIGlzbGFuZCBzb2lsIGNoZW1pc3RyeSBkYXRhXCIsXCJBVV9BQURDXCIsXCJBQVNfNDEzNV9NSV9Tb2lsX0NoZW1pc3RyeVwiLFwiMVwiLDE1ODQwNjk3OTgsNl0iLCJ1bW0iOiJbXCJtYWNxdWFyaWUgaXNsYW5kIHNvaWwgY2hlbWlzdHJ5IGRhdGFcIixcIkFVX0FBRENcIixcIkFBU180MTM1X01JX1NvaWxfQ2hlbWlzdHJ5XCIsXCIxXCIsMTU4NDA2OTc5OCw2XSJ9/AAS_4036_GPS_Survey_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Macquarie Island Station GPS survey 2014, for the Hydrocarbon Risk and Remediation Program",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158.93595,
                    -54.49973,
                    158.93595,
                    -54.49973
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2014-12-02T00:00:00Z",
                    "2014-12-06T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/4165/download",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        }
    }
}