{
    "type": "Collection",
    "id": "AAS_4312_MI_Cold_Refugia_Model_1",
    "stac_version": "1.1.0",
    "description": "This data set contains a spatially explicit Cold Refugia Model (CRM) across the extent of Macquarie Island (extent: N-54.50534, S-54.76911, E158.9263, W158.8009) in October 2016.  This dataset was created as part of AASP4312: Nowhere to hide? Conservation options for a sub-Antarctic keystone species.\n\nA spatially explicit Cold Refugia Model (CRM) was produced for the full extent of the Macquarie Island plateau to identify areas on Macquarie Island climatically buffered from changing climate conditions through the effects on terrain on local climate conditions (i.e. microrefugia).\n\n\nA network of in situ microclimate data loggers were used to take microclimate observations (4 hourly, temperature and relative humidity). We used these observations to model the relative importance of terrain variables (coast distance, wind shelter index, wetness index, solar radiation) in explaining variation in microclimate conditions (Tmax; Tmin; Vapour pressure deficit [VPD]) over and above the influence of macroscale drivers of local climate conditions (latitude, elevation). We identified the distribution of areas where predicted microclimate conditions were significantly lower for the Macro+terrain model than the Macro-only model, as indicated by a two-sample t-test of the bootstrapped predictions ( ≤ 0.01 was considered statistically significant). These locations were mapped across the island. Areas where there was evidence for terrain buffering from high values of Tmax, Tmin, and VPD were identified as those where the terrain effects resulted in a lower and statistically significant microclimate prediction for all three variables.\n\nResults. The importance of terrain variables in explaining variation in microclimate conditions differed between climate variables and season. Terrain effects could produce similar relative prediction strengths to that of elevation (e.g. wind shelter effect on Tmax and VPD in the summer). In the growing season (early summer), effect sizes of > 1 °C reduction in Tmax due to terrain effects were predicted in some areas, with the median effect size across buffered sites estimated as  0.35 °C. In this same season, effects on Tmin are smaller and mainly restricted to wind exposed slopes near the coast. As a contrast, the largest effect of buffering from high VPD occurred in the centre of the island. In the winter seasons the size of the buffering effects on microclimate conditions was typically smaller than in summer and the distribution of these sites were more fragmented. Despite variation in the location of terrain effects on microclimate between climate variables, up to 15% of the fellfield is simultaneously buffered from thermal and hydrological stress conditions in the critical growing period. Spatial overlap declined to just 3.5% in late summer but increased in both winter seasons (Early Winter = 10.1%; Late Winter = 11.9%). These areas showed some degree of spatial aggregation, but due to the seasonally variable effect of terrain on microclimate conditions, the location of areas of consensus were not necessarily consistent through time. \n\nMain conclusions. These results show that despite its narrow topographic range, terrain variation creates microclimate variation across Macquarie Island, and suggests a plausible basis for the existence of microrefugia that could support cold-adapted species on across the sub-Antarctic region under climate change.\n\nArcGIS shapefiles (.dbf, .prj,.shp, .shx) WGS_1984_UTM_Zone_57S, with a grid cell resolution of approximately 27 m x 27 m (size of AASP4312 Azorella biological monitoring sites), in zipped files:\nConsensus_microrefugia_ES .zip (ES = early summer)\nConsensus_microrefugia_EW.zip (EW = early winter)\nConsensus_microrefugia_LS.zip (LS = late summer)\nConsensus_microrefugia_LW.zip (LW = late winter)\n\nCells are described as 0, 1 or 2.\n0 = no buffering\n1 = significant buffering of one variable (Tmax, Tmin, or VPD)\n2 = significant buffering of all three variables (Tmax, Tmin, and VPD)\n\nThis dataset was created as part of the following manuscript and is embargoed until published.\nBaker, D.J., Dickson, C.R., Bergstrom, D.M., Whinam, J., McGeoch, M.A., unpublished. Are microrefugia likely to exist as conservation features for cold-adapted species across the sub-Antarctic islands?",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1709216494-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1709216494-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1709216494-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1709216494-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1709216494-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4312_MI_Cold_Refugia_Model_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4312_MI_Cold_Refugia_Model_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Macquarie Island Cold Refugia Model - identifying areas on Macquarie Island climatically buffered from changing climate conditions",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158.8009,
                    -54.76911,
                    158.9263,
                    -54.50534
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2016-12-15T00:00:00Z",
                    "2018-01-03T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC WATER VAPOR",
        "WATER VAPOR INDICATORS",
        "HUMIDITY",
        "RELATIVE HUMIDITY",
        "ATMOSPHERIC TEMPERATURE",
        "SURFACE TEMPERATURE",
        "MODELS",
        "CLIMATE CHANGE IMPACT ASSESSMENT MODELS",
        "LAND SURFACE",
        "TOPOGRAPHY",
        "TERRAIN ELEVATION"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD INVESTIGATION",
            "FIELD SURVEYS",
            "MODELS"
        ],
        "instruments": [
            "TEMPERATURE LOGGERS",
            "HUMIDITY SENSORS",
            "Computer"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/5096/download",
            "title": "Direct Download",
            "description": "Download the dataset.",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1709216494-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1709216494-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}