{
    "type": "Collection",
    "id": "AAS_3129_JBA_PPP_1",
    "stac_version": "1.0.0",
    "description": "The success of mosses in East Antarctica to accurately record long-term variations in water availability through d13C encourages the use of this technique as a promising proxy solution for subantarctic locations, where cold climate conditions restrict the growth rates of intact moss shoots enough to generate meaningful data over a long period, unlike similar species in more temperate regions. \n\nWith this data we explored the possible expansion of the use of d13C signatures in moss as a proxy of growth water environment by examining carbon isotope fractionation in a range of subantarctic moss species collected from wet, intermediate and dry locations across Macquarie Island. Specifically we examined: (1) the relationship between d13CCELLULOSE and d13CBULK plant material in subantarctic species; (2) the influence of growth water environment on d13CBULK in subantarctic moss under field conditions; (3) inter-species variability, including the effect of cell wall thickness on d13CBULK; and (4) differences and similarities in d13CBULK in mosses between Antarctic and subantarctic locations in comparison to the Bramley-Alves, J.E., Robinson, S. (2016) metadata entry. \n\nStable isotopes as a proxy for water:\nAnalysis of stable carbon isotopes (d13C) in moss tissues, where d13C values indicate water bioavailability in the environment during the growth season the tissue was produced. Elevated (less negative) d13C signatures indicate moss tissue is covered by water (causing diffusional limitations), while more negative d13C signatures are indicative of a drier growth environment. Long shoots of moss may be analysed to reconstruct past water availability over previous centuries. For further information on methods please see Bramley-Alves et al. 2016.\n\nData sheets:\n1.\tInformation\n2.\tSubantarctic moss d13CBULK and d13CCELLULOSE field measurements: For each of the three study species (Breutelia pendula, Brachythecium austro-salebrosum and Sanionia uncinata), moss plugs (~ 2 cm2 by 4 cm deep) were collected from areas in which moss was observed to grow in different water environments along a gradient. Moss growing in or directly beside a steam was classified as wet, mid-way up the bank was classified as intermediate and those growing higher up the bank, with no access to stream water were classified as dry. All sites were selected based on two main features: firstly, the presence of all three species and secondly, a substantial water availability gradient with elevation/topographic distance from a running stream. Dual samples of bulk and cellulose were extracted as described in Bramley-Alves et al. (2016).\n3.\tSubantarctic moss morphology: The cell wall thickness of all three subantarctic species were examined in samples collected from an intermediate water environment. Samples were placed under a dissecting microscope (Leica, MS5, Australia) and five leaves removed and transferred to a glass slide. Images were then captured using a digital camera (DCM510, 5M pixels) attached to a Microscope (Olympus, BHA, Japan) at 40x magnification and downloaded into Photoshop (Ver. CS6, Adobe) for analysis of cell wall thickness using the ruler tool. 10 measurements were made per leaf.\n4.\tSubantarctic moss surface temperature: Subantarctic moss surface temperatures were measured using 12 iButtons over the months of April and May 2015 at the base of Pyramid Peak, next to the track. ibuttons were pinned flat onto the moss turf.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1376934772-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1376934772-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1376934772-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1376934772-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1376934772-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_3129_JBA_PPP_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_3129_JBA_PPP_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Moss carbon isotope measurements across different subantarctic water environments",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158.8623,
                    -54.62934,
                    158.8623,
                    -54.62934
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2010-12-09T00:00:00Z",
                    "2015-05-26T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "MOSSES/HORNWORTS/LIVERWORTS",
        "BIOSPHERE",
        "VEGETATION",
        "CARBON"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "LABORATORY"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=4710",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1376934772-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1376934772-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}