{
    "type": "Collection",
    "id": "AAS_3132_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from AAS (ASAC) project 3132.\n\nPublic \nThis research will determine variability in the influx and mineralogy of cosmic dust to the Southern Ocean during the Holocene from peat bog cores. Cosmic dust contains significant quantities of soluble iron, a micronutrient required for photosynthesis. Therefore, variations in the deposition of cosmic dust could significantly affect primary production in the Southern Ocean. This may also play an important role in global climate due to its influence on carbon dioxide draw-down from, and emission of volatile sulphur compounds to, the atmosphere.\n\nThe download file contain a csv spreadsheet of carbon dating from geochemical peat cores collected from Green Gorge on Macquarie Island.\n\nProject objectives:\nThis project will sample peat bogs on Macquarie Island to:\n1. Quantify and develop a high-temporal resolution record of the variability in cosmic dust deposition during the Holocene;\n2. Determine the mineralogy and quantify the solubility of iron contained in the cosmic dust;\n\nIron is a micronutrient required for photosynthetic reactions within chloroplasts. Martin [1990] proposed that many oceanic phytoplankton, especially those in the high nutrient - low chlorophyll (HNLC) regions of the world's oceans (such as the Southern Ocean) were limited by the availability of iron. Martin et al. [1991] demonstrated that nanomolar increases in dissolved iron stimulated phytoplankton blooms in the North and Equatorial Pacific and Southern Oceans. Several large-scale field experiments (see de Baar et al [2005] for a summary) demonstrated that the addition of iron stimulated phytoplankton productivity significantly. Eleven further experiments have confirmed these results in many other regions [Boyd, et al., 2007] and models of the cellular processes by which iron fertilisation stimulates phytoplankton blooms are now available [Fasham, et al., 2006]. The response of phytoplankton to iron fertilisation has attracted much research effort because phytoplankton blooms increase the draw-down of carbon from the atmosphere and ultimately export a fraction to the deep ocean where it is stored as particulate organic carbon [Watson, et al., 2000] and hence may play an important role in climate.\n\nCosmic and terrestrial dust can both contain significant quantities of soluble, bio-available iron [Fung, et al., 2000; Plane, 2003]. The potential for iron contained in aeolian terrestrial dust to affect climate was recently assessed by Kohfeld et al. [2005], who concluded that dust-induced iron-fertilisation of ocean ecosystems might account for 30 - 50 ppm of atmospheric CO2 draw-down during the last glacial period. Satellite data provide support for these hypotheses at the regional scales at which terrestrial dust deposition events occur [Cropp, et al., 2003; Gabric, et al., 2002]. The influx of cosmic dust to the oceans could be significantly different to terrestrial dust inputs as it is likely to be uniformly distributed around the globe [Johnson, 2001], vary on longer time scales (although this is not well understood [Winckler and Fischer, 2006]), and is expected to be of finer particle-size and contrasting mineralogy [Plane, 2003].\n\nIce cores provide excellent long-term records of terrestrial and cosmic dust deposition, however, cores from ombrotrophic peat bogs, that receive their inputs exclusively from the atmosphere, can provide high temporal resolution records of cosmic and terrestrial dust during the Holocene [Cortizas and Gayoso, 2002]. Data from ice cores in Greenland and ocean sediment cores in the tropical Pacific have revealed variations in cosmic dust influx between glacial and inter-glacial periods, with increases in cosmic dust influx associated with cooler temperatures [Dalai, et al., 2006; Gabrielli, et al., 2004; Karner, et al., 2003]. Johnson [2001] calculated that the current background cosmic dust deposition of about 40,000 tonnes per annum delivered 30-300% of the aeolian iron flux due to terrestrial dust and about 20% of the upwelled iron flux in the Southern Ocean. Ombrotrophic peatlands, such as those found on Macquarie Island, which receive inputs of material solely from the atmosphere, provide especially useful records of cosmic dust deposition over the Holocene.\n\nTaken from the 2009-2010 Progress Report:\n\nProgress against objectives:\nPeat core samples were collected on Macquarie Island in April 2010. These samples will be analysed over the coming year.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311655-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311655-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311655-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311655-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311655-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiYW1lcnkgaWNlIHNoZWxmIGNvbXBpbGVkIGFuZCBtZXJnZWQgaWNlIHRoaWNrbmVzcyBkYXRhc2V0c1wiLFwiQVVfQUFEQ1wiLFwiQUlTX3RoaWNrbmVzc19ib3R0b21cIixcIjFcIiwxMjE0MzExNzYyLDldIiwidW1tIjoiW1wiYW1lcnkgaWNlIHNoZWxmIGNvbXBpbGVkIGFuZCBtZXJnZWQgaWNlIHRoaWNrbmVzcyBkYXRhc2V0c1wiLFwiQVVfQUFEQ1wiLFwiQUlTX3RoaWNrbmVzc19ib3R0b21cIixcIjFcIiwxMjE0MzExNzYyLDldIn0%3D/AAS_3132_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiYW1lcnkgaWNlIHNoZWxmIGNvbXBpbGVkIGFuZCBtZXJnZWQgaWNlIHRoaWNrbmVzcyBkYXRhc2V0c1wiLFwiQVVfQUFEQ1wiLFwiQUlTX3RoaWNrbmVzc19ib3R0b21cIixcIjFcIiwxMjE0MzExNzYyLDldIiwidW1tIjoiW1wiYW1lcnkgaWNlIHNoZWxmIGNvbXBpbGVkIGFuZCBtZXJnZWQgaWNlIHRoaWNrbmVzcyBkYXRhc2V0c1wiLFwiQVVfQUFEQ1wiLFwiQUlTX3RoaWNrbmVzc19ib3R0b21cIixcIjFcIiwxMjE0MzExNzYyLDldIn0%3D/AAS_3132_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "An assessment of variability in the influx of cosmic dust during the Holocene and the potential effect on iron concentrations in the Southern Ocean.",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158.883,
                    -54.634,
                    158.884,
                    -54.633
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2010-04-02T00:00:00Z",
                    "2010-04-12T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=3291",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        }
    }
}