{
    "type": "Collection",
    "id": "AAS_4046_spectroscopy_chlorophyll_1",
    "stac_version": "1.1.0",
    "description": "For the complete description, including images and original formatting, see the metadata file in the downloadable dataset.\n\nResearch sites\nAll remote sensing data sets were collected at two pilot research sites, Antarctic Specially Protected Area 135 (ASPA) and Robinson Ridge (Robbos), that host significant populations of Antarctic moss species, particularly: Schistidium antarctici (Cardot) L.I. Savicz and Smirnova, Bryum pseudotriquetrum (Hedw.) Gaertn., Meyer and Scherb., and Ceratodon purpureus (Hedw.) Brid. Verification of remote sensing products was performed with data from a long-term monitoring project of Windmill Islands' plant communities using observations of 13 permanent quadrats, which were established at ASPA and Robbos in 2003 (Wasley et al., 2012). Laboratory spectral and biochemical measurements for training of predictive machine leaning algorithms were performed on moss samples collected in the vicinity of the Casey polar station in 2013 and previously in 1999 (Lovelock and Robinson, 2002).\n\nAirborne UAS hyperspectral image data\nUAS imaging spectroscopy data were acquired with a Headwall Photonics Micro-Hyperspec VNIR scanner (Headwall Inc., USA) mounted on an Aeronavics Skyjib multirotor (oktokopter) heavy-lift airframe. The Micro-Hyperspec push-broom scanner, equipped with an objective of 8 mm focal length, a field of view (FOV) of 49.8 degrees, a slit entrance of 25 microns and a 12- bit charge-coupled device (CCD) of 1004 pixels, was flown in a binned mode with the frame period and integration time of 20 milliseconds (maximum rate of 50 frames s-1) 11 m above ground level at a speed of 2.5 m s-1. The acquired imagery of 162 spectral bands between 361 and 961 nm had a bandwidth from 4.75 to 5.25 nm and a spatial resolution of 5.0 cm. The raw hyperspectral data was radiometrically standardized and corrected for atmospheric interferences. Digital counts of recorded light were converted to physical units of at-sensor radiance (mW cm2 sr-1 microns-1) and to relative reflectance by applying sensor-specific radiometric calibration coefficients and an empirical line atmospheric correction as described in Lucieer et al. (2014). The accuracy of the resulting UAS reflectance was assessed as acceptable using spectral signatures of several spatially homogeneous natural targets (6 large rocks and 9 green moss patches) measured on ground with an ASD HandHeld-2 spectroradiometer (ASD, Inc. and PANalytical, Boulder, Colorado, USA). To provide georeferenced images and derived maps, the hyperspectral images were orthorectified and mosaicked using detailed (1 cm resolution) three-dimensional digital surface models and orthophotos of research plots into the map coordinate system of WGS84 UTM zone 49 South, with a rubber sheeting triangulation based on 50 evenly distributed artificial ground control points. Final hyperspectral mosaic for ASPA is depicted in Figure 1 and light lines over Robbos in Figure 2 (see the metadata file in the downloadable dataset for the figures).\n\nFig. 1. Hyperspectral mosaic in false colours (acquired on 2nd and 8th February 2013) superimposed over orthophoto of the Antarctic Specially Protected Area 135 (ASPA 135) research site acquired in 2013 (red colour = moss canopy).\n\nThe epsilon Support Vector Regression (SVR) learning machine, using the nonlinear Gaussian radial basis function (RBF) kernel, was applied on reflectance hyperspectral data to estimate the total chlorophyll a and b content (Cab) and the effective leaf density (ELD) of investigated moss turfs. To produce a single moss health evaluator, the Cab and ELD maps were merged into a synthetic map of a relative vigour indicator (RVI), which was computed as the arithmetic mean of Cab and inverted LD, both scaled between zero and the largest value measured in laboratory (i.e. Cab = 1500 nmol.gdw-1 and LD = 15 leaves.mm-1). The RVI maps represent relative vigour, where 100% indicates optimally growing healthy moss, and 0% indicates moss highly stressed by unfavourable environmental conditions. Details regarding the method, i.e. design, training, validation and application of the SVR algorithms, are provided in Malenovsky et al. (2015).\n\nFig. 2. Two hyperspectral flight lines in false colours (acquired on 5th and 6th February 2013) superimposed over ortho-photomap of the Robinson Ridge (Robbos) study site from 2011 (red colour = moss canopy).\nAll UAS airborne data are located in the directory Airborne_UAS. All image datasets are stored in two file formats:\n- *.bsq - band sequential image file and\n- *.hdr - header ASCII file containing all essential metadata about the complementary *.bsq file.\nThe following UAS image datasets are provided for both study sites:\n- '0208 or 05/06'FEB2013_'ASPA135 or ROBBOS'_'geomosaic or flightline#'_living_moss_Cab -' chlorophyll content of living moss turf in nmol.gdw-1 retrieved with the SVR algorithm from the hyperspectral imagery (for more information see complementary *.hdr ASCII file).\n- '0208 or 05/06' FEB2013_'ASPA135 or ROBBOS'_'geomosaic or flightline#'_living_moss\n_ELD -' effective leaf density of living moss turf in leaves.mm-1 retrieved with the SVR algorithm from hyperspectral imagery (for more information see complementary *.hdr ASCII file).\n- '0208 or 05/06' FEB2013_'ASPA135 or ROBBOS'_'geomosaic or flightline#'_living_moss\n_RVI -' relative vigour index of living moss turf in % generated as mean of chlorophyll content and inverted leaf density scaled between 0 and the maximal measured values (for more information see *.hdr ASCII file).\n- '0208 or 05/06' FEB2013_'ASPA135 or ROBBOS'_'geomosaic or flightline#'_moribund_moss\n_MASK -' classification of moribund moss (value = 1) derived from the MTVI2 optical index (MTVI2 greater than or equal to 0.25) computed from hyperspectral images (more information in *.hdr ASCII file).\n- '0208 or 05/06' FEB2013_'ASPA135 or ROBBOS'_'geomosaic or flightline#'_reflectance - 'image of relative hemispherical-directional reflectance acquired with the Micro-Hyperspec spectroradiometer mounted to Skyjib multirotor UAS (more information in *.hdr ASCII file).\nThe Microsoft Excel file Hyperspec_SVR_inputs.xlsx contains 4 spreadsheets with datasets used for training and testing of leaf chlorophyll content (Cab in in nmol.gdw-1) and effective leaf density (ELD in number of leaves. mm-1) estimating SVR machines applicable to Micro-Hyperspec VNIR bands (CR ~ continuum removed reflectance and R ~ reflectance at given wavelength in nm).\n\nSatellite spectral image data\nThe multispectral WorldView-2 (WV2) space-borne images (DigitalGlobe, Inc., Westminster, Colorado, USA) of the Windmill Islands, containing 8 spectral bands at spatial resolution of 2.2 m, were acquired on 30th January 2011 for Robbos and 7th February 2011 for ASPA. Radiometric calibration, converting the 11-bit image into physically meaningful radiance, was performed with the WV2 calibration coefficients available in the ENVI/IDL image processing software (Harris Geospatial Solutions/Exelis Visual Information Solutions, Inc., Boulder, Colorado, USA) and atmospheric correction was carried out with the fast line-of-sight atmospheric analysis of hypercubes (FLAASH) module. The reflectance images were projected into the Universal Transverse Mercator coordinate system (UTM Zone 49 South, datum WGS84). Only image pixels with greater than 50% abundance of vigorous moss were used in the health assessment analyses. These pixels were selected by applying the threshold of the normalized difference vegetation index (NDVI greater than 0.6) in combination with the spectral mixture tuned matched filtering (MTMF). The same type of the SVR machines were trained and applied to estimate the total chlorophyll a and b content (Cab) and the effective leaf density (ELD) of investigated moss turfs. Subsequently, the relative moss vigour (RVI) was computed as in Malenovsky et al. (2015).\nThe satellite datasets are located in the directory Satellite_WV2. All image data is stored in two file formats:\n- *.bsq - band sequential image file and\n- *.hdr - header ASCII file containing all essential metadata about the complementary *.bsq file.\nThe following WV2 image datasets are provided for both study sites:\n- WV2_'07FEB or 30JAN'2011_'ASPA135 or ROBBOS'_moss_Cab -' chlorophyll content in nmol.gdw-1 for pixels with more than 50% moss abundance retrieved with the SVR algorithm from the WV2 multispectral imagery (for more information see complementary *.hdr ASCII file).\n- WV2_'07FEB or 30JAN'2011_'ASPA135 or ROBBOS'_moss_ELD -' effective leaf density in leaves.mm-1 for pixels with more than 50% moss abundance retrieved with the SVR algorithm from the WV2 multispectral imagery (for more information see complementary *.hdr ASCII file).\n- WV2_'07FEB or 30JAN'2011_'ASPA135 or ROBBOS'_moss_RVI -' relative vigour index in % for pixels with more than 50% moss abundance generated as mean of chlorophyll content and inverted leaf density scaled between 0 and the maximal measured values (for more information see *.hdr ASCII file).\n- WV2_'07FEB or 30JAN'2011_'ASPA135 or ROBBOS'_moss_reflectance -' image of relative hemispherical-directional reflectance for pixels with more than 50% moss abundance acquired by the WorldView-2 satellite spectroradiometer (for more information see *.hdr ASCII file).\nThe Microsoft Excel file WV2_SVR_inputs.xlsx contains 4 spreadsheets with datasets used for training and testing of leaf chlorophyll content (Cab in in nmol.gdw-1) and effective leaf density (ELD in number of leaves. mm-1) estimating SVR machines applicable to WorldView-2 multispectral bands (CR ~ continuum removed reflectance and R ~ reflectance at given wavelength in nm).\n\nGround validation measurements\nApplicability of the remote sensing moss health indicators was validated by direct one-to-one comparison with the relative abundance of healthy, stressed and moribund moss in 13 monitoring quadrats of 25x25 cm in size. The ground-collected data are stored in the directory Ground_validation. Ground validation data per quadrat and complementary remote sensing products obtained by interpretation of the red-green-blue (RGB) colour composite photographs and the hyperspectral UAS data, respectively, are listed in the Microsoft Excel file spreadsheet Validation_input_data quadrats2013.xlsx. Geo-locations of the validation quadrats in UTM Zone 49 South (datum WGS84) are available in the ESRI vector shape file Validation_quadrats_FEB2013.shp (with the ancillary files *.shx, *.dbf, *.prj and *.qpj). \n\nReferences\nLovelock, C. E. and Robinson S. A. (2002), Surface reflectance properties of Antarctic moss and their relationship to plant species, pigment composition and photosynthetic function. Plant Cell and Environment, 25, 1239-1250.\nLucieer, A., Malenovsky, Z., Veness, T. and Wallace, L. (2014a), HyperUAS - Imaging spectroscopy from a multi-rotor unmanned aircraft system. Journal of Field Robotics, 31, 571-590.\nMalenovsky, Z., Turnbull, J. D., Lucieer, A. and Robinson, S. A. (2015), Antarctic moss stress assessment based on chlorophyll, water content, and leaf density retrieved from imaging spectroscopy data. New Phytologist, 208, 608-624.\nWasley, J., Robinson, S. A., Turnbull, J. D., King, D. H., Wanek, W. and Popp, M. (2012), Bryophyte species composition over moisture gradients in the Windmill Islands, East Antarctica: Development of a baseline for monitoring climate change impacts. Biodiversity, 13, 257-264.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1395371987-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1395371987-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1395371987-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1395371987-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1395371987-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4046_spectroscopy_chlorophyll_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ALL",
            "type": "application/json",
            "title": "ALL STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4046_spectroscopy_chlorophyll_1/items?cursor=eyJqc29uIjoiW1wiYWlyYm9ybmUgbXVsdGktYW5nbGUgaW1hZ2luZyBzcGVjdHJvcmFkaW9tZXRlciAoYWlybWlzcikgZGF0YSBmcm9tIHRoZSBzZXJjIDIwMDMgY2FtcGFpZ25cIixcIkxBUkNfQVNEQ1wiLFwiQUlSTUlTUl9TRVJDXzIwMDNcIixcIjFcIiwxMDAwMDAwNzI3LDcxMF0iLCJ1bW0iOiJbXCJhaXJib3JuZSBtdWx0aS1hbmdsZSBpbWFnaW5nIHNwZWN0cm9yYWRpb21ldGVyIChhaXJtaXNyKSBkYXRhIGZyb20gdGhlIHNlcmMgMjAwMyBjYW1wYWlnblwiLFwiTEFSQ19BU0RDXCIsXCJBSVJNSVNSX1NFUkNfMjAwM1wiLFwiMVwiLDEwMDAwMDA3MjcsNzEwXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Airborne, satellite and ground imaging spectroscopy data for estimation of chlorophyll content, leaf density and relative vigour of Antarctic mosses at ASPA 135 and Robinson Ridge study sites.",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110.527,
                    -66.368,
                    110.586,
                    -66.282
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1999-01-01T00:00:00Z",
                    "2013-02-28T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "MOSSES/HORNWORTS/LIVERWORTS",
        "BIOSPHERE",
        "VEGETATION",
        "CHLOROPHYLL",
        "LEAF CHARACTERISTICS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "UAV",
            "FIELD SURVEYS",
            "FIELD INVESTIGATION",
            "WORLDVIEW-2"
        ],
        "instruments": [
            "CAMERAS",
            "INFRARED LASER SPECTROSCOPY",
            "QUADRATS"
        ]
    },
    "assets": {
        "gov": {
            "href": "http://data.aad.gov.au/eds/4453/download",
            "title": "Direct Download",
            "description": "Download the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1395371987-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1395371987-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}