{
    "type": "Collection",
    "id": "AAS_4318_weathering_observations_1",
    "stac_version": "1.1.0",
    "description": "Metadata for Rock Weathering observations collected by field parties on AAS 4318 ‘CADAGIA’ geological surveys.\n\nRock weathering observations were collected to provide a semi-quantitative measure of the exposure age, to map out the extent of glacial advances and to aid in sampling and interpreting cosmogenic exposure ages. Visual estimates (Moriwaki index values) were collected at most sites visited, with Schmidt Hammer measurements collected where time and a sufficient abundance of clasts were available (i.e. greater than 20 boulders bigger than 30 cm diameter).\n\nMeasurements were conducted by several different field scientists across three distinct field seasons (Duanne White, Steven Phipps, Marcello Blaxell and David Small). Also included in the dataset are a few measurements conducted by Duanne White during 2003 as part of the PCMEGA expedition. Each field scientist was trained by Duanne White, either at Australian-based glacial sediments (Marcello Blaxell and Steven Phipps) or at Windmill Islands (David Small), following the same set of written guidelines. Visual assessments (i.e. Moirwaki index values) were also vetted via field photographs by Duanne White. Schmidt hammer measurements collected by different field parties were compared and checked for reproducibility. \n\nMain site info sheets:\n\nDate\tSampleID\tLat\tLong\tLocality\t\n\nAll lat/longs are recorded relative to the WGS 84 datum.\n\nSite elevation (metres)\n\nHandheld GPS, relative to WGS 84. 2015/16 used a barometric corrected GPS (Etrex 300), while other seasons used a standard GPS.\n\nSiteID\n\nName used to identify site in respective field book.\n\nSchmidt Hammer measurements\n\nSchmidt hammer measurements were conducted with the same Proceq N-34 hammer across each of the three seasons that data was collected. Measurements were primarily taken as a semi-quantitative measure of exposure age on glacial deposits. \n\nMeasurements are recorded in R (rebound) values. Higher rebound values represent less weathered rock, and thus typically a younger deposit. However, there are likely substantive differences in weathering rates across the region (e.g. with altitude/temperature, salinity, water availability etc) so comparing measurements from different localities should be done with care.\n\nLandform\n\nWhere recorded, identifies the landform on which the Schmidt hammer or weathering measurement or sample was collected.\n\nLithology \n\nRock type that the Schmidt hammer measurements were conducted on. Typically a mix of felsic metamorphic lithologies, but occasionally others depending on what was present at the site.\n\nType \n\nWhat the Schmidt hammer measurements were conducted on. Typically the top (horizontal) surface of erratics greater than 30 cm in diameter, with no obvious fractures or hollows. Each boulder was measured once, with boulders selected randomly from within ~50 m of the GPS measurement. At some sites bedrock was also measured.\n\nSummary statistics \n\nMean, standard deviation, standard error and the count (how many) measurements were conducted at each site. \n\nRebound 1-40 record the rebound measurements at each site.\n\nMoriwaki Clast weathering:\n\nSimilar to the Schmidt hammer measurements, this is a (very) semi-quantitative way measuring the relative exposure age on glacial deposits. See White et al. 2009 Quaternary Research for reference on how this has been applied previously.\n\nThe DW0-4 represent the proportion (%) of clasts (usually glacial erratics) at each site that fall into each moriwaki index value: \n\t\t\t\t\t\n\n\nDW0: a fresh clast\nDW1: a stained clast without cavernous weathering, ventifact and crumbling\nDW2: a stained, cavernously weathered and/or wind-faceted, not crumbled clast\nDW3: a distinctly stained and somewhat crumbled clast\nDW4: a strongly stained and crumbled clast\n\nPrevious workers have used the original version of the Moriwaki index, whereby the largest 100 clasts on the surface of a 10 x 10 m quadrangle are individually assigned a MDoW value, according to the following scheme:\n\nThe Moriwaki Degree of Weathering (MDoW) is then assigned to each deposit using the following formula:\n\nDW = N0*0 + N1*1 + N2*2 + N3*3 + N4*4\n\nwhere Nx is equal to the number of DWX clasts in each count. However, this method is time consuming and not suitable for mapping large areas during a relatively short field campaign. Thus, the proportion of clasts in each weathering category was visually estimated (see White et al., 2009). Overall, a fresh (recent) deposit will record a MDoW of less than 100. Very weathered deposits are typically 300 or greater.\n\nLithology \n\nRock types that were present in the glacial sediments that the Moriwaki measurements were conducted on. Typically a mix of all lithologies at each site, but occasionally specific lithology depending on what was present at the site. Experience in East Antarctic glacial sediments indicates that these are generally quite well mixed, and that the Moriwaki index values are not strongly influenced by site to site differences in lithology (White et al., 2009, Quaternary Research).\n\nFelsic gneiss, Mafic Gneiss Dolerite etc…\n\nWhere recorded, a visual estimate of the volumetric fraction that each lithology at the site … i.e. the rock type that the Moriwaki index value was recorded on. \n\nFor the remainder of the sites (i.e. where these observations were not explicitly recorded) the rock types were typically a mix of ~ 50-75% felsic gneiss, 20-40 % mafic gneiss, 0-20 % quartzite, and 0-20% other high grade metamorphic or igneous lithologies (e.g. granite, dolerite, garnet-rich gneiss). Notable exceptions to this typical ‘East Antarctic’ lithological mix include sites 567 and 569 at Cape Jones, where the glacial sediments were composed of ~50 % lightly metamorphosed red sandstone, and the Edisto moraines at Bunger Hills (sites 587-590, 816-819, 832-833) which had a large granitic and dolerite component.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2102891789-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2102891789-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2102891789-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2102891789-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2102891789-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4318_weathering_observations_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4318_weathering_observations_1/items?cursor=eyJqc29uIjoiW1wicmVzaWxpZW5jZSBvZiBhbnRhcmN0aWMgbWFyaW5lIGJlbnRoaWMgaW52ZXJ0ZWJyYXRlcyBhbmQgdGhlIGVjb2xvZ2ljYWwgY29uc2VxdWVuY2VzIG9mIGVudmlyb25tZW50YWwgY2hhbmdlIC0gYW1waGlwb2QgZ2VuZXRpYyBkYXRhXCIsXCJBVV9BQURDXCIsXCJBQVNfMzA1MV9hbXBoaXBvZF9nZW5ldGljc1wiLFwiMVwiLDEyMTQzMDU2MjksMTNdIiwidW1tIjoiW1wicmVzaWxpZW5jZSBvZiBhbnRhcmN0aWMgbWFyaW5lIGJlbnRoaWMgaW52ZXJ0ZWJyYXRlcyBhbmQgdGhlIGVjb2xvZ2ljYWwgY29uc2VxdWVuY2VzIG9mIGVudmlyb25tZW50YWwgY2hhbmdlIC0gYW1waGlwb2QgZ2VuZXRpYyBkYXRhXCIsXCJBVV9BQURDXCIsXCJBQVNfMzA1MV9hbXBoaXBvZF9nZW5ldGljc1wiLFwiMVwiLDEyMTQzMDU2MjksMTNdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Rock weathering observations of surface sediment in the Australian Antarctic Territory",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    76.99219,
                    -69.13127,
                    111.70898,
                    -65.80278
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2015-10-01T00:00:00Z",
                    "2018-03-01T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SOLID EARTH",
        "GEOMORPHIC LANDFORMS/PROCESSES",
        "GLACIAL PROCESSES",
        "WEATHERING",
        "LAND SURFACE",
        "EROSION/SEDIMENTATION"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "SURVEYING TOOLS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/5223/download",
            "title": "Direct Download",
            "description": "Download the dataset.",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2102891789-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2102891789-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}