{
    "type": "Collection",
    "id": "AAS_4046_Spectroscopy_Moss_Vigour_1",
    "stac_version": "1.1.0",
    "description": "(Two supporting figures are contained within the metadata document in the download file)\n\nThe ground-based imaging spectroscopy data were acquired with the Headwall Photonics Micro-Hyperspec VNIR scanner (Headwall Inc., USA) attached to a computer-controlled rotating/tilting platform. The sensor unit was placed approximately 2.5 m above the ground on a single pole mounted to a geodetic tripod. The Micro-Hyperspec is a push-broom scanner, which collects light passing through a lens objective with an aperture of f/2.8 (FOV of 49.8 degrees) and through a slit entrance of 25 microns. The spectral wavelengths are split by an aberration-corrected convex holographic diffraction grating and projected onto a charge-coupled device (CCD) matrix with a digital dynamic range of 12-bits and size of 1004 by 1004 pixel units. The CCD registers the captured light split into 324 (full spectral extent, FWHM of 4.12-4.67 nm) or 162 spectral bands (binning of two neighbouring spectral pixels as a single recording unit, FWHM of 4.75-5.25 nm). To ensure a high signal-to-noise ratio and to prevent oversaturation of the CCD dynamic range, the spectral binning (162 bands) combined with an integration time of 40 milliseconds (ms) was applied and oblique hyperspectral images (azimuth viewing angles of 44 degrees and 60 degrees) were collected at two test sites.\n\nThe two research plots of c. 10-15 m2 at ASPA 135, colonised dominantly by Schistidium antarctici, were scanned with the Micro-Hyperspec at solar noon on the 10th and 30th of January 2013. The first plot (Fig. 1a - see download file), evaluated as a DRY (exposed, water limited, and considerably stressed) moss-bed of lower vigour, was located at the top of a hill above the ASPA 135 fresh water lake. The second plot (Fig. 1b - see download file), representing a WET (lengthily snow covered, well watered, and less stressed) moss-bed of higher vigour, was positioned in a local terrain depression with water supply originating from snowmelt and possibly from infiltration of melt lake water located above. The image of the DRY site was acquired under full overcast conditions, while the WET site image was taken under a clear sky. A distance of about 3.5 m between the sensor and objects resulted in images of 3260 by 1004 pixels with varying across-track spatial resolution of less than 10 mm. The 12-bit spectral images were radiometrically calibrated into radiance (mW cm-2 sr-1?m-1) and transformed into relative hemispherical reflectance by applying an empirical line atmospheric correction (Lucieer et al., 2014).\n\nThe epsilon Support Vector Regression (SVR) learning machine based on the nonlinear Gaussian radial basis function (RBF) kernel was applied on both reflectance hyperspectral images to estimate the total chlorophyll a and b content (Cab) and the effective leaf density (LD) of observed moss turfs. The SVM algorithms were trained and validated using the laboratory spectral measurements of moss samples collected and measured at the Australian Antarctic polar station Casey in 2013 and 1999 (Lovelock and Robinson, 2002). SVMs were then applied on hemispherical-directional reflectance of each pixel in hyperspectral images of both research sites to retrieve Cab and LD maps.  To provide a single moss health indicator, the Cab and LD maps were merged into a synthetic map of a relative vigour indicator (RVI), which was computed as the arithmetic mean of Cab and inverted LD, both scaled between zero and the largest value measured in laboratory (i.e. Cab = 1500 nmol gdw-1 and LD = 15 leaves mm-1). The RVI map represents relative vigour, where 100% indicates optimally growing healthy moss, and 0% indicates moss highly stressed by unfavourable environmental conditions. Details regarding the design, training, validation and application of the SVR algorithms, as well as the moss vigour assessment are provided in Malenovsky et al. (2015). \nAll scientific articles refereed in this document are available in the folder named 'References'.\n\nAll image datasets are provided in three file formats:\n- *.bsq - band sequential image file\n- *.hdr - header ASCII file containing all essential metadata about the complementary *.bsq file\n- *_copy.tif - copy of the *.bsq file with the same name in the Tagged Image File Format (TIFF)\nDatasets provided for both study sites under 'DRYsite_30Jan2013' and 'WETsite_30Jan2013' folders:\n- ASPA135_\"DRY or WET\" site__QuickView_FalseColours.png - QuickView of the hyperspectral image of given site in Portable Network Graphic file as a false coloured near-infrared composite.\n- ASPA135_\"DRY or WET\" site_Chlorophyll_classes - chlorophyll content of photosynthetically active moss turf sorted in 6 classes between 0 and 1500 nmol gdw-1 (see  the *.hdr ASCII file).\n- ASPA135_\"DRY or WET\" site_Chlorophyll_data - chlorophyll content of photosynthetically active moss turf in nmol gdw-1 retrieved with the SVR algorithm from the ground-based hyperspectral imagery (for more information see the complementary *.hdr ASCII file).\n- ASPA135_\"DRY or WET\" site_LeafDensity_classes - effective leaf density of photosynthetically active moss turf sorted in 7 classes between 0 and 15 leaves mm-1 (see the *.hdr ASCII file).\n- ASPA135_\"DRY or WET\" site_LeafDensity_data - effective leaf density of photosynthetically active moss turf in nmol gdw-1 retrieved with the SVR algorithm from the ground-based hyperspectral imagery (for more information see the complementary *.hdr ASCII file).\n- ASPA135_\"DRY or WET\" site_Reflectance_data - image of relative hemispherical-directional reflectance acquired for study sites at ASPA 135 with the Micro-Hyperspec spectroradiometer (for more information see the complementary *.hdr ASCII file).\n- ASPA135_\"DRY or WET\" site_RelativeVigour_classes - relative vigour of photosynthetically active moss turf sorted in 7 classes between 0 and 100% (see the *.hdr ASCII file).\n- ASPA135_\"DRY or WET\" site_RelativeVigour_data - relative vigour of photosynthetically active moss turf in % generated and mean of chlorophyll content and inverted leaf density scaled between 0 and the maximal measured values (for more information see the *.hdr ASCII file).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311670-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311670-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311670-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311670-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311670-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4046_Spectroscopy_Moss_Vigour_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/AAS_4046_Spectroscopy_Moss_Vigour_1/items?cursor=eyJqc29uIjoiW1wiZ3Jhdml0eSBtZWFzdXJlbWVudHMgb24gbGF3IGRvbWUsIDE5ODBcIixcIkFVX0FBRENcIixcImxhd2RvbWVfZ3Jhdml0eV8xOTgwXCIsXCIxXCIsMTIxNDMxMTEzMSw5XSIsInVtbSI6IltcImdyYXZpdHkgbWVhc3VyZW1lbnRzIG9uIGxhdyBkb21lLCAxOTgwXCIsXCJBVV9BQURDXCIsXCJsYXdkb21lX2dyYXZpdHlfMTk4MFwiLFwiMVwiLDEyMTQzMTExMzEsOV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Ground-based imaging spectroscopy data for estimation of Antarctic moss relative vigour from remotely sensed chlorophyll content and leaf density at ASPA 135",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110.5422,
                    -66.2836,
                    110.5417,
                    -66.2817
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2013-01-10T00:00:00Z",
                    "2013-01-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "MOSSES/HORNWORTS/LIVERWORTS",
        "BIOSPHERE",
        "VEGETATION",
        "CHLOROPHYLL"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD INVESTIGATION",
            "FIELD SURVEYS"
        ],
        "instruments": [
            "INFRARED LASER SPECTROSCOPY"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=4453",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311670-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311670-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}