{
    "type": "Collection",
    "id": "accessibility-of-the-swiss-forest-for-economic-wood-extraction_1.0",
    "stac_version": "1.1.0",
    "description": "Two raster maps (10m resolution) of: I) the most suitable extraction method for wood in the Swiss forest, and II) the overall suitability of the Swiss forest for economic wood extraction and transport.  A modern forest road system is important for the efficient management of forests. In order to assess the current forest accessibility in Switzerland on a comprehensive basis, the entire Swiss forest was investigated using a consistent methodology. In our model, wood extraction from the stand to the road and on-road transport are analysed in combination. Suitable extraction methods for each forest parcel (10m x 10m) were determined using an approach in which ground-based, cable-based and air-based transport are distinguished. First, the areas for ground- and cable-based extraction were delineated. The trafficability of the forest areas was assessed based on the terrain and soil characteristics; trafficable areas also had to be connected to a forest road. To evaluate the suitability for cable-yarding (up to a maximum distance of 1500 m), terrain and possible obstacles (e.g., power lines) were considered. The remaining forest area, which was not suitable for either ground-based or cable-based methods, was assigned to the \"helicopter\" category. As a result of this analysis, a map of the most suitable skidding method for each plot could be created. When several methods were possible for a parcel, the priority was ground-based over cable-based over air-based.   Road transport was investigated using network analysis, based on the data set \"Forest access roads 2013\" from the Swiss National Forest Inventory (NFI), which contains information on width and weight limits of roads in the forest and up to the superordinate main road network. Thus, in addition to the distance, the largest type of vehicle allowed on the respective removal route could also be taken into account.  Based on the extraction method and the weight limits for on-road transport, the forest area was divided into three categories: 1) meets the requirements for efficient forest management (all forest parcels with ground-based extraction method or mobile cable-yarding, transport weight limit at least 28 tons); 2) limited suitability for efficient forest management; and 3) not suitable for efficient forest management (forest parcels in the \"helicopter\" category or transport with trucks under 26 tons).   The resulting maps cannot provide an accurate classification for each forest parcel. Missing or incorrect roads in the road dataset, insufficient information on ground trafficability or other local factors, the limitation to only three possible extraction systems, and failure to account for anchor trees, extraction methods changing over small distances, and unrealistically short cable-yarding distances can cause the model results to deviate from the assessment by an expert with knowledge of the local conditions. Also, protected areas were not excluded and harvesting intensity was not taken into account. The advantage of the method is that consistent criteria are used for the entire Swiss forest, making the results comparable throughout Switzerland.   The data are managed at the Swiss Federal Institute for Forest, Snow and Landscape Research (WSL) and are available to third parties on request. (NFI data policy: https://www.lfi.ch/dienstleist/daten.php)  Input data used:   - Forest road dataset of the NFI4 (only truck roads from 3.0 m width and 26 t carrying capacity) (2016). - NFI forest mask, 10 m resolution (2015) - Digital elevation model, 10m resolution (based on swissALTI3D 2016) - Slope map, 10m resolution (based on swissALTI3D 2016) - Soil suitability map, 10m resolution (based on soil suitability map BFS 2000) - Obstacles for cable lines, 10m resolution (buildings, major roads, power lines, railroads, based on swissTLM3D 2016)",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3226081516-ENVIDAT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3226081516-ENVIDAT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3226081516-ENVIDAT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3226081516-ENVIDAT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3226081516-ENVIDAT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/accessibility-of-the-swiss-forest-for-economic-wood-extraction_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ALL",
            "type": "application/json",
            "title": "ALL STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/accessibility-of-the-swiss-forest-for-economic-wood-extraction_1.0/items?cursor=eyJqc29uIjoiW1wiYWJ1bmRhbmNlIGFuZCBjb21wb3NpdGlvbiBvZiBuYW5vLCBwaWNvcGxhbmt0b24sIG1pY3Jvem9vcGxhbmt0b25cIixcIlNDSU9QU1wiLFwiVU0wODA5XzMzX25hbm9cIixcIm5vdCBwcm92aWRlZFwiLDEyMTQ1OTUxMDQsNF0iLCJ1bW0iOiJbXCJhYnVuZGFuY2UgYW5kIGNvbXBvc2l0aW9uIG9mIG5hbm8sIHBpY29wbGFua3RvbiwgbWljcm96b29wbGFua3RvblwiLFwiU0NJT1BTXCIsXCJVTTA4MDlfMzNfbmFub1wiLFwibm90IHByb3ZpZGVkXCIsMTIxNDU5NTEwNCw0XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Accessibility of the Swiss forest for economic wood extraction (2021)",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    5.95587,
                    45.81802,
                    10.49203,
                    47.80838
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2023-01-01T00:00:00Z",
                    "2023-01-01T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "ANTHROPOGENIC/HUMAN INFLUENCED ECOSYSTEMS"
    ],
    "providers": [
        {
            "name": "ENVIDAT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "browse": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "type": "image/jpeg",
            "title": "Download envidat_thumbnail.png",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "title": "Thumbnail",
            "roles": [
                "thumbnail"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3226081516-ENVIDAT.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C3226081516-ENVIDAT",
            "roles": [
                "metadata"
            ]
        }
    }
}