{
    "type": "Collection",
    "id": "ACTIVATE_Cloud_AircraftInSitu_Falcon_Data.v1",
    "stac_version": "1.0.0",
    "description": "ACTIVATE_Cloud_AircraftInSitu_Falcon_Data is the cloud data collected onboard the HU-25 Falcon aircraft via in-situ instrumentation during the ACTIVATE project. ACTIVATE is a 5-year NASA Earth-Venture Sub-Orbital field campaign, with a target completion of December 2023. Data collection is still ongoing. \r\n\r\nMarine boundary layer clouds play a critical role in Earth’s energy balance and water cycle. These clouds cover more than 45% of the ocean surface and exert a net cooling effect. The Aerosol Cloud meTeorology Interactions oVer the western Atlantic Experiment (ACTIVATE) project is a five-year project (January 2019-December 2023) that will provide important globally-relevant data about changes in marine boundary layer cloud systems, atmospheric aerosols and multiple feedbacks that warm or cool the climate. ACTIVATE studies the atmosphere over the western North Atlantic and samples its broad range of aerosol, cloud and meteorological conditions using two aircraft, the UC-12 King Air and HU-25 Falcon. The UC-12 King Air will primarily be used for remote sensing measurements while the HU-25 Falcon will contain a comprehensive instrument payload for detailed in-situ measurements of aerosol, cloud properties, and atmospheric state. A few trace gas measurements will also be onboard the HU-25 Falcon for the measurements of pollution traces, which will contribute to airmass classification analysis. A total of 150 coordinated flights over the western North Atlantic are planned through 6 deployments from 2020-2022. The ACTIVATE science observing strategy intensively targets the shallow cumulus cloud regime and aims to collect sufficient statistics over a broad range of aerosol and weather conditions which enables robust characterization of aerosol-cloud-meteorology interactions. This strategy is implemented by two nominal flight patterns: Statistical Survey and Process Study. The statistical survey pattern involves close coordination between the remote sensing and in-situ aircraft to conduct near coincident sampling at and below cloud base as well as above and within cloud top. The process study pattern involves extensive vertical profiling to characterize the target cloud and surrounding aerosol and meteorological conditions.",
    "links": [
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/",
            "type": "application/json",
            "title": "NASA CMR STAC Proxy"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/ACTIVATE_Cloud_AircraftInSitu_Falcon_Data.v1/items",
            "type": "application/json",
            "title": "Granules in this collection"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1994461088-LARC_ASDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1994461088-LARC_ASDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "child",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/ACTIVATE_Cloud_AircraftInSitu_Falcon_Data.v1/2020",
            "type": "application/json",
            "title": "2020 catalog"
        },
        {
            "rel": "child",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/ACTIVATE_Cloud_AircraftInSitu_Falcon_Data.v1/2021",
            "type": "application/json",
            "title": "2021 catalog"
        },
        {
            "rel": "child",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/ACTIVATE_Cloud_AircraftInSitu_Falcon_Data.v1/2022",
            "type": "application/json",
            "title": "2022 catalog"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/ACTIVATE_Cloud_AircraftInSitu_Falcon_Data.v1",
            "type": "application/json"
        },
        {
            "rel": "parent",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC",
            "type": "application/json",
            "title": "LARC_ASDC"
        }
    ],
    "title": "ACTIVATE Falcon In Situ Cloud Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -85,
                    25,
                    -58.5,
                    50
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2020-02-14T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "not-provided"
}