{
    "type": "Collection",
    "id": "AERDT_L2_VIIRS_NOAA20_NRT.v2",
    "stac_version": "1.0.0",
    "description": "The NOAA-20 - formerly the Joint Polar Satellite System-1 (JPSS-1) - Visible Infrared Imaging Radiometer Suite (VIIRS) NASA standard Level-2 (L2) dark target (DT) aerosol product provides satellite-derived measurements of Aerosol Optical Thickness (AOT) and their properties over land and ocean, and spectral AOT and their size parameters over oceans every 6 minutes, globally. The VIIRS incarnation of the DT aerosol product is based on the same DT algorithm that was developed and used to derive products from the Terra and Aqua missions' Moderate Imaging Spectroradiometer (MODIS) instruments. Two separate and distinct DT algorithms exist. One helps retrieve aerosol information over ocean (dark in visible and longer wavelengths), while the second aids retrievals over vegetated/dark-soiled land (dark in the visible wavelengths).\r\n\r\nThis orbit-level product (Short-name: AERDT_L2_VIIRS_NOAA20_NRT) has an at-nadir resolution of 6 km x 6 km, and progressively increases away from nadir given the sensor's scanning geometry and Earth's curvature. Viewed differently, this product's resolution accommodates 8 x 8 native VIIRS moderate-resolution (M-band) pixels that nominally have ~750 m horizontal pixel size. Hence, the Level-2 Dark Target Aerosol Optical Thickness data product incorporates 64 (750 m) pixels over a 6-minute acquisition. This Version-2 set of products is the first collection of the Level-2 Dark Target Aerosol derived from the NOAA-20 VIIRS source. Hence, it bears outlining the differences between the products derived from NOAA-20 VIIRS as against the Suomi National Polar-orbiting Partnership (NOAA20) VIIRS.",
    "links": [
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/",
            "type": "application/json",
            "title": "NASA CMR STAC Proxy"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ASIPS/collections/AERDT_L2_VIIRS_NOAA20_NRT.v2/items",
            "type": "application/json",
            "title": "Granules in this collection"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2812413911-ASIPS.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2812413911-ASIPS.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "child",
            "href": "https://cmr.earthdata.nasa.gov/stac/ASIPS/collections/AERDT_L2_VIIRS_NOAA20_NRT.v2/2023",
            "type": "application/json",
            "title": "2023 catalog"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ASIPS/collections/AERDT_L2_VIIRS_NOAA20_NRT.v2",
            "type": "application/json"
        },
        {
            "rel": "parent",
            "href": "https://cmr.earthdata.nasa.gov/stac/ASIPS",
            "type": "application/json",
            "title": "ASIPS"
        }
    ],
    "title": "VIIRS/NOAA-20 Dark Target Aerosol L2 6-Min Swath (v2.0)",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2023-11-15T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "not-provided"
}