{
    "type": "Collection",
    "id": "AERIALDIGI",
    "stac_version": "1.0.0",
    "description": "The National Aeronautics and Space Administration (NASA) Aircraft \n      Scanners data set contains digital imagery acquired from several \n      multispectral scanners, including Daedalus thematic mapper simulator\n      scanners and  the thermal infrared multispectral scanner.  Data are\n      collected from  selected areas over the conterminous United States,\n      Alaska, and Hawaii by  NASA ER-2 and NASA C-130B aircraft, operating\n      from the NASA Ames Research  Center in Moffett Field, California, and by\n      NASA Learjet aircraft, operating  from Stennis Space Center in Bay St.\n      Louis, Mississippi.  Limited  international acquisitions also are\n      available.\n      \n      In cooperation with the Jet Propulsion Laboratory and Daedalus \n      Enterprises,Inc., NASA developed several multispectral sensors.  The\n      data  acquired from these sensors supports NASA's Airborne Science and\n      Applications  Program and have been identified as precursors to the\n      instruments scheduled to  fly on Earth Observing System platforms.\n      \n      THEMATIC MAPPER SIMULATOR\n      \n      The Thematic Mapper Simulator (TMS) sensor is a line scanning device   \n      designed for a variety of Earth science applications.  Flown aboard       \n      NASA ER-2 aircraft, the TMS sensor has a nominal Instantaneous Field  of       \n      View of 1.25 milliradians with a ground resolution of 81 feet (25  meters)     \n        at 65,000 feet. The TMS sensor scans at a rate of 12.5 scans per  second     \n        with 716 pixels per scan line.  Swath width is 8.3 nautical miles       \n      (15.4 kilometers) at 65,000 feet while the scanner's Field of View  is       \n      42.5 degrees.  \n      \n      NS-001 MULTISPECTRAL SCANNER \n      \n      The NS-001multispectral scanner is a line scanning device designed  to       \n      simulate Landsat thematic mapper (TM) sensor performance, including  a       \n      near infrared/short-wave infrared band used in applications similar  to those  \n      of the TM sensor (e.g., Earth resources mapping, vegetation/land  cover   \n      mapping, geologic studies).  Flown aboard NASA C-130B aircraft, the  NS-001\n      sensor has a nominal Instantaneous Field of View of 2.5 milliradians     with a\n      ground resolution of 25 feet (7.6 meters) at 10,000 feet.  The sensor has a\n      variable scan rate (10 to 100 scans per second) with 699  pixels per scan line,\n      but the available motor drive supply restricts the  maximum stable scan speed\n      to approximately 85 revolutions per second. A scan rate  of 100 revolutions per\n      second is possible, but not probable, for short  scan lines; therefore, a\n      combination of factors, including aircraft  flight requirements and maximum\n      scan speed, prevent scanner operation below 1,500 feet.  Swath width is 3.9\n      nautical miles (7.26 kilometers) at 10,000 feet, and the total scan angle or\n      field of regard for the sensor is 100 degrees, plus or minus 15 degrees for\n      roll compensation.         \n      \n      THERMAL INFRARED MULTISPECTRAL SCANNER         \n      \n      The Thermal Infrared Multispectral Scanner (TIMS) sensor is a line  scanning  \n      device originally designed for geologic applications.  Flown aboard NASA\n      C-130B, NASA ER-2, and NASA Learjet aircraft, the TIMS sensor  has a       \n      nominal Instantaneous Field of View of 2.5 milliradians with a  ground       \n      resolution of 25 feet (7.6 meters) at 10,000 feet.  The sensor has a       \n      selectable scan rate (7.3, 8.7, 12, or 25 scans per second) with 698  pixels   \n      per scan line.  Swath width is 2.6 nautical miles (4.8 kilometers)  at     \n      10,000 feet while the scanner's Field of View is 76.56 degrees.",
    "links": [
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/",
            "type": "application/json",
            "title": "NASA CMR STAC Proxy"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/USGS_LTA/collections/AERIALDIGI/items",
            "type": "application/json",
            "title": "Granules in this collection"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1220566211-USGS_LTA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1220566211-USGS_LTA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/USGS_LTA/collections/AERIALDIGI",
            "type": "application/json"
        },
        {
            "rel": "parent",
            "href": "https://cmr.earthdata.nasa.gov/stac/USGS_LTA",
            "type": "application/json",
            "title": "USGS_LTA"
        }
    ],
    "stac_extensions": [],
    "title": "Aircraft Scanners",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    24,
                    -60,
                    72
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1987-10-06T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "not-provided"
}