{
    "type": "Collection",
    "id": "African_Marine_Atlas",
    "stac_version": "1.1.0",
    "description": "The African Marine Atlas developed by the Ocean Data and Information Network for Africa (ODINAFRICA) was officially launched on 23 February 2007 at the IOC Project Office for International Oceanographic Data and Information Exchange (IODE) in Ostend, Belgium. \n      \n      The African Marine Atlas provides substantial maps, images, data and information to coastalama_screen_400x310.shkl.jpg resource managers, planners and decision-makers from various administrative institutions and specialized agencies in Africa. The Atlas will be of immense benefit to national institutions and a variety of users such as environmentalists, local administrators, park managers, scientific community, fishing cooperatives, tourists, hotel keepers, teachers, NGOs, the general public, and any other interested persons. It has over 800 downloadable data products derived from the fields of marine geo-sphere, hydrosphere, atmosphere, biosphere, geopolitical and the human socio-economic dimensions.\n      \n      The Atlas indicates areas of intense use along the coastline requiring careful management and provides potential foresight on likely consequences of specific decisions.  Further, the Atlas indicates gaps in knowledge and information base, where additional efforts may be directed.  The Atlas will also act in other ways as a guide to recreational opportunities and tourist attractions.\n      \n      In developing the Atlas, the main objective was to collate available geospatial datasets and information on the marine environment and to summarize it into an African Marine Atlas suite.  \n      \n      The website is one of a set of Marine Atlas products that will include web data services, web mapping and an Atlas publication when completed.\n      \n      The Atlas was realized through intensive work between May 2006 and February 2007 by a team of 16 marine scientists and GIS experts from NODC’s in Benin, Ghana, Kenya, Mauritania, Mauritius, Mozambique, Namibia, Senegal, Seychelles, South Africa, and Tanzania. International ocean data experts provided key inputs in data analysis. It is based on an extensive survey of coastal and marine data needs undertaken in early 2006 in all the countries participating in ODINAFRICA. \n       \n      Primary partners in this project were the United Nations Environment Programme (UNEP), and the African Coelecanth Ecosystem Programme (ACEP). UNEP will develop a clearinghouse and information system on coastal and marine resources of Eastern Africa from the regional atlas. The Atlas has brought great benefits to participating national institutions and Africa as a whole, by encouraging scientists to work together, learn new techniques, and build teams that will continue to regularly update the Atlas with national and local scale data sets.\n      \n      _____________________________________________________________________",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232459316-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232459316-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232459316-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232459316-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232459316-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/African_Marine_Atlas",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ALL",
            "type": "application/json",
            "title": "ALL STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/African_Marine_Atlas/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "African Marine Atlas",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1970-01-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEANS",
        "MARINE ENVIRONMENT MONITORING"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "vliz": {
            "href": "http://w2.vliz.be/vmdcdata/ama/",
            "title": "Direct Download",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232459316-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2232459316-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}