{
    "type": "Collection",
    "id": "air_methane_lawdome_1",
    "stac_version": "1.0.0",
    "description": "This work was completed as part of ASAC project 757 (ASAC_757).\n  \nThis file comprises three main records compiled for publication in the following: \n\nV. Morgan, M. Delmotte, T. van Ommen,  J. Jouzel, J. Chappellaz, S. Woon, V. Masson-Delmotte and D. Raynaud. Relative Timing of Deglacial Climate Events in Antarctica and Greenland, Science, 13 September 2002, Vol 297 (5588), pp. 1862-1864, DOI: 10.1126/science.1074257.\nSupporting Material - http://www.sciencemag.org/cgi/content/full/sci;297/5588/1862/DC1\n\nLaw Dome is a small (200 km in diameter) ice sheet located at the edge of the Indian Ocean sector of East Antarctica. The core site, near the summit of Law Dome (66 degrees 46'S, 112 degrees 48'E), is characterised by a high rate of accumulation (late Holocene average, 0.68 m ice equivalent per year) that results in an ice core with a highly tapered time scale in which the Holocene represents some 93% of the ice thickness of 1200 m. However, the full Law Dome isotopic record generally matches the long records from Vostok and Byrd to at least 80 ka, indicating that the record is continuous and undisturbed over this period. The Law Dome record is suited to gas-synchronisation studies because the high accumulation rate and consequent rapid burial give a small age difference (Delta age) between trapped air and the older enclosing ice.\n\nDerivation of an age scale for the Law Dome core, is based upon a Dansgaard- Johnsen flow model (S1) matched to the observed layer thinning (S2). Continuously sampled seasonal cycles down to ~1/3 ice-thickness (~1ky) and spot measurements of seasonal layers to ~85% ice-thickness (~4 ky) constrain the ice-flow model through this period in which mean accumulation is assumed to be free of large trends. Chronological control in the lower portion of the ice-sheet prior to 4 ky is through ties to other records. For the period of discussion, namely 10 ky to 17 ky, ties at 9.6 ky, 11.0 ky, 11.6 ky, 12.5 ky, 12.8 ky, 14.3 ky and 16.3 ky, are obtained by matching air composition changes with those of GRIP. The 9.6 ky tie is obtained by matching to d18O of air in GRIP (S3) and GISP2 (S4) data, and the remainder synchronise with the Byrd and GRIP CH4 records (S5). Dust concentration data also provide additional constraints on the 16.3 ky tie. Beyond 16.3 ky control is by a tie at 32 ky (based on both dust and d18Oice matched to the Byrd ice core (S6) on the GRIP timescale (S5)). The mean temporal resolution of the LD isotope data is ~24y through this period.\n\nThe air-composition age-ties require Delta age computations for sequencing events within the LD record and for synchronisation of the chronology with GRIP. The high accumulation at DSS results in a particularly small Delta age value. The modern difference between ice-age and gas-age is 60 plus or minus 2 years for methane (S7). Note that at such low Delta age values, the diffusive mixing time from the free atmosphere down to seal-off depth becomes significant and must be accounted for; in the case of CH4 this is ~8 years (S7).\n\nThe absolute chronology derived for the LD record has contributions from both the LD and GRIP Delta age errors, but the relative timing between the LD CH4 and water isotope (d18Oice) signals is only uncertain to within the small errors associated with LD Delta age.\n\nWhile the present-day trapping age at LD is small, lower temperatures and accumulation rates during the deglaciation lead to longer trapping times. To estimate Delta age under past conditions, we use a model (S8) to compute trapping age from accumulation and temperature (this model agrees with precise experimentally determined present day values). Since we have no direct indicators for palaeoaccumulation and palaeotemperature, we adopt two scenarios that use alternative estimation methods.\n\nEstimation of palaeotemperature from the isotope data in both scenarios is by application of a calibration slope, \"Beta ppt/degrees C\". For the young chronology, which has minimum Delta age, the commonly applied spatial slope of Beta=0.67 ppt/degrees C is used, giving relatively warm temperatures. The default chronology uses a long-term temporal calibration (S9) for Law Dome, Beta=0.44 ppt/degrees C. This estimate, which is seasonally derived, gives greater temperature sensitivity for isotopic changes than the spatial slope. The use of this lower value for Beta is supported by direct comparisons between annual averages in d18O and temperature at the site and elsewhere on Law Dome. Over several years to a few decades, these yield coefficients of typically ~0.33 ppt/degrees C. We adopt the value 0.44 ppt/degrees C as a conservative choice, based on a longer-term calibration and because the incorporation of seasonal sea-ice variations may better capture glacial-to- Holocene environmental shifts.\n\nEstimation of palaeoaccumulation for the young chronology is via the commonly applied method (see, e.g. S5) that scales modern accumulation-rate using the derivative of saturation vapour-pressure versus temperature relationship (also using Beta=0.67 ppt/degrees C). This method explicitly assumes no non-thermodynamic changes to moisture transport during climate variations (such as, e.g., atmospheric circulation changes) that may be important at this near-coastal location. Our alternative palaeoaccumulation estimate used for the default chronology assumes that the flow-model is correct and infers accumulation from the known age-intervals between the gas ties. This leads to considerably larger changes in accumulation which may nonetheless be understandable given the distinctively high Holocene precipitation regime that prevails at Law Dome. In addition, dust concentration data show a larger LGM to Holocene decrease at LD than Vostok. If relative flux changes at the two sites are similar, then the exaggerated dilution at LD is consistent with a large interglacial accumulation shift.\n\nTrapped gas measurements were made in France: CH4 measurements at LGGE, Grenoble and d18Oair measurements at LSCE, Saclay. Both analyses were conducted using a wet extraction procedure to release the air of the ice and followed by an injection into a gas chromatograph (CH4 measurement) or by a mass spectrometer isotopic analysis (d18Oair measurements). Both analyses were conducted using established procedures (S10,S11). The methane analytical uncertainty is plus or minus 20 ppbv with values were obtained on a single measurement (in which the sample was exhausted) and are presented on the LGGE scale which differs slightly from the NOAA scale but is well calibrated against it: LGGE = 1.02*NOAA (S12). The d18Oair values arise from means of duplicate measurements (except for one point with an obvious experimental problem, 1127.492 m depth). The analytical precision for d18Oair is around 0.05 ppt with a mean reproducibility of about 0.1 ppt.\n\nd18Oice measurements were made in Hobart and have an analytical precision of approximately 0.1 ppt. The results are expressed using the conventional reference of VSMOW (Vienna Standard Mean Ocean Water).\n\nSupporting References and Notes\nS1. W. Dansgaard, S. J. Johnsen, J. Glaciol., 8, 215 (1969).\nS2. V. Morgan et al., J. Glaciol., 43, 3 (1997).\nS3. M. Cross, (Compiler) Greenland summit ice cores CD-ROM. Boulder, CO: National Snow and Ice Data Center in association with the World Data Center for Paleoclimatology at NOAA-NGDC, and the Institute of Arctic and Alpine Research (1997).\nS4. M. Bender et al., Nature 372, 663-666 (1994).\nS5. T. Blunier, et al., Nature 394, 739 (1998).\nS6. S. J. Johnsen, W. Dansgaard, H. B. Clausen, C. C. Langway, Nature, 235, 429 (1972).\nS7. D. M. Etheridge et al., J. Geophys. Res., 101, 4115 (1996).\nS8. J.-M. Barnola, P. Pimienta, D. Raynaud, Y. S. Korotkevich, Tellus Ser. B, 43, 83 (1991).\nS9. T. D. van Ommen, V. Morgan, J. Geophys. Res., 102, 9351 (1997).\nS10. J. Chappellaz, et al., J. Geophys. Res., 102, 15987, (1997).\nS11. B. Malaize, Analyse isotopique de l'oxygene de l'air piege dans les glaces de l'Antarctique et du Groenland: correlation inter-hemispheriques et effet Dole, PhD thesis, University Paris 6, (1998).\nS12. T. Sowers et al, J. Geophys. Res., 102, 26527, (1997).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311761-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311761-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311761-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311761-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311761-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/air_methane_lawdome_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/air_methane_lawdome_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Dated Readings For Air Composition And Methane From Law Dome Ice Core",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    112.8,
                    -66.771,
                    112.81,
                    -66.77
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1988-01-01T00:00:00Z",
                    "1993-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "GLACIERS",
        "PALEOCLIMATE",
        "ICE CORE RECORDS",
        "ICE CORE AIR BUBBLES",
        "METHANE"
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD SURVEYS",
            "GROUND-BASED OBSERVATIONS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "GC-MS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/2941/download",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311761-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311761-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}