{
    "type": "Collection",
    "id": "Algal_Toxicity_Project_1",
    "stac_version": "1.1.0",
    "description": "Experiments were carried out at Casey Station over the summer of 2005-2006 to investigate declines in chlorophyll fluorescence following from exposure to seawater spiked with heavy metals. Chlorophyll fluorescence was measured using a pulse amplitude modulated (PAM) fluorometer. The PAM device was mounted to a robotic arm, which could be programmed using a laptop computer to automatically position the device at a constant height above 18 separate test chambers. The test chambers each contained 2130mL of metal-spiked seawater which was fanned by an electric motor across an aluminium sample holder (approximately 2.5cm x 2.5cm) containing a macroalgal specimen. The test chambers were placed in a tank and maintained at a constant temperature by circulating coolant water.\n\nRock-attached specimens of the species Desmerestia menziesii, Palmaria decipiens and Himantothallus grandifolius were collected either by divers or from the shallow nearshore from uncontaminated areas of the Casey region (~6-12m depth). Specimens of these species were exposed to single-toxicant test solutions containing copper, zinc or cadmium for durations ranging from 1.5-6.5d. A total of eighteen experiments were performed during the summer. Each experiment yielded a set of 2D image files that traced variations in fluorescence parameters over the duration.\n\nAll studied species demonstrated a decline in several fluorescence parameters including minimal (Fo`) and maximal fluorescence yield (Fm`) and, to a lesser extent, effective quantum yield (delta F/Fm` or, alternatively, Y(II)) following from several days' exposure to dissolved copper. D. menziesii and H. grandifolius also demonstrated a decline in fluorescence after exposure to zinc, albeit slower than copper, but not after exposure to cadmium. In contrast to the logarithmic decline observed following from copper exposure, the decline due to zinc toxicity occurred only after a brief increase in fluorescence at around 50h.\n\nData available:\nImage files taken hourly by the PAM device. These are sorted into folders for each experiment, with the folder title describing the experiment number, the species tested, the metal tested and the duration of the test. Each image file has the file extension *.pim and can be opened using the Imaging-WIN software package (also provided) here. Each image file is titled in the format : [Test Chamber number] - [date] - [24h time]. For example, 'T01-20060204-121539' corresponds to an image file taken from Test Chamber 1 on the 4th of February 2006 at 12h15m39s. In each folder, two other files are presented. The first is a *.pim file titled 'T01-darkadapted', and is an image file taken immediately before the beginning of the test and records the response of the Test Chamber 1 specimen to control water after being kept in total darkness for between 10-30min. Fluorescence parameters of dark-adapted specimens are often used as a measure of specimen health. The second file is a .txt file that describes the nominal concentrations of the test solutions in each chamber (at the time of posting this metadata, chemical analyses of water samples have not been completed).\n\nExcel spreadsheets. Also provided here are MS Excel spreadsheets for some (but not all) experiments (E1-E6). These spreadsheets were produced by arbitrarily designating specific 'zones' in the first image taken for each Test Chamber. The same zones were visually located in each subsequent image taken for that Test Chamber, and the Fm', Fo' and delta F/Fm` values for each zone were exported to the spreadsheet. These spreadsheets represent a first attempt at data analysis, although it is expected that the final approach will involve more complicated image editing software.\n\nPDF files. Finally, also provided are two *.pdf files which contain the scanned laboratory notebook compiled during the summer. This notebook contains the details of water sample labelling, as well as labelling of algal samples collected for associated projects during the summer. It also contains details of the dimensions of the PAM apparatus.\n\nSoftware. Installation package for ImagingWIN software, version 1.01k.\n\nJPEG files. Photographs showing the set-up of the PAM apparatus.\n\nThis work has been completed as part of ASAC projects 2201, 2566 and 2697 (ASAC_2201, ASAC_2256, ASAC_2697).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311764-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311764-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311764-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311764-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311764-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Algal_Toxicity_Project_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Algal_Toxicity_Project_1/items?cursor=eyJqc29uIjoiW1wiaGVhcmQgaXNsYW5kOiBiYXNlbGluZSBkYXRhIGZvciBtb25pdG9yaW5nIGxvbmd0ZXJtIGNoYW5nZS4gKGMpIG9ydGhvcGhvdG9zIHVzZWQgZm9yIHZlZ2V0YXRpb24gbWFwcGluZy5cIixcIkFVX0FBRENcIixcIkhJX1ZFR19PUlRIT1BIT1RPU19WRUdNQVBcIixcIjFcIiwxMjE0MzEzNTQzLDExXSIsInVtbSI6IltcImhlYXJkIGlzbGFuZDogYmFzZWxpbmUgZGF0YSBmb3IgbW9uaXRvcmluZyBsb25ndGVybSBjaGFuZ2UuIChjKSBvcnRob3Bob3RvcyB1c2VkIGZvciB2ZWdldGF0aW9uIG1hcHBpbmcuXCIsXCJBVV9BQURDXCIsXCJISV9WRUdfT1JUSE9QSE9UT1NfVkVHTUFQXCIsXCIxXCIsMTIxNDMxMzU0MywxMV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Heavy metal toxicity to Antarctic macroalgae measured using a robotic PAM fluorometer",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110,
                    -66.5,
                    110.5,
                    -66
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2005-12-30T00:00:00Z",
                    "2006-03-21T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "HEAVY METALS CONCENTRATION",
        "ENVIRONMENTAL GOVERNANCE/MANAGEMENT",
        "ENVIRONMENTAL ASSESSMENTS",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "MACROALGAE (SEAWEEDS)"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "LABORATORY"
        ],
        "instruments": [
            "PAM"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/1466/download",
            "title": "Direct Download",
            "description": "Request point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311764-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311764-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}