{
    "type": "Collection",
    "id": "Aliens_in_Antarctica_Invertebrates_2000_2013_1",
    "stac_version": "1.0.0",
    "description": "To quantify and identify alien invertebrate transfer to Antarctica our research utilised two methods.  Firstly, we examined the Australian Antarctic Division's (AAD) alien invertebrate collection of samples from Australian Antarctic research stations, cargo handling facility, and supply ships. Secondly, we implemented a trapping regime at key locations and on supply ships during the 2012-13 shipping season.  Furthermore, we utilised a trapping dataset from similar locations collected in 2002-2004.  \n\nThe Collection\nSince 2000, the AAD has encouraged Antarctic expeditioners and staff to collect and record alien invertebrate incursions from its four Antarctic research stations, supply ships, a transport aircraft, the cargo facility in Hobart in the wharf precinct of Hobart, and its cargo warehouse in semi-rural Kingston, Tasmania, Australia.  Furthermore in 2004, an electronic database for logging environmental incident reports was created. These reports instigate a chain of management response.  Incident reports can be generated regardless of whether a physical specimen is collected.  Alien invertebrate collection kits - colloquially known as critter kits, were dispatched to ships and stations by the AAD's Environmental Officer. The kits contained sample jars, collecting equipment, data capturing notebooks with defined fields (date, collector, location, notes) to record collection details, barcodes to enable identification of individual collection events and instructions for providing guidance to those not usually engaged in collection of invertebrates.\n\nAny specimens collected were returned to Australia along with collection information. We identified these specimens to the most resolved taxonomic level possible.  Any records not paired with a physical specimen (i.e. an incident report with no collection) could not be formally identified and were therefore omitted from taxonomic analysis.  The only exception was where the specimen was identified by the collector as a 'spider', 'fly', 'snail' or  'moth' which were categorised as Araneae, Diptera, Gastropoda, and Lepidoptera respectively.  In these cases, it was deemed that the distinct form and familiarity of these invertebrates even to non-experts generated correct evaluations of the specimens to a coarse taxonomic level. During the 2012-13 season expeditioners were repeatedly briefed to be especially vigilant to search for and collect any invertebrates.\nAll specimens and incident reports were reviewed to determine vectors and location information.  Vector categories were nominated as food, ship, aircraft, and various cargo types.  Additional information associated with the specimen was used to determine the specific cargo type. Where invertebrates were 'hidden' in containers, 'trapped' or 'entangled' in cargo materials the vector was deemed 'container and packaging materials'. The supply ships and aircraft were considered vectors given they both travel south and attract invertebrates in their own right, via colours, lights and invertebrates windblown onto their surfaces.  General location categories were: 'wharf/cargo facility', 'ships/aircraft', and the four research stations - Macquarie Island (54 degrees 30' S 158 degrees 57' E), Casey (66.28 degrees S, 110.52 degrees E), Davis (68.57 degrees S, 77.96 degrees E) and Mawson (67.60 degrees S, 62.86 degrees E).  Samples with unknown vectors or undocumented locations were excluded from analyses. \n\nTrapping\nTwo types of traps were deployed on supply ships and at the cargo facility in 2012-13. Battery operated 8 watt ultra-violet light traps (Australian Entomological Supplies, Sydney, NSW) were complemented with colour pan traps constructed of yellow and white plastic plates 18 cm in diameter, smeared with Tangle Trap (R) brush-on, petroleum-based insect trap coating. These colours were chosen because they are the most attractive to targeted flying insects such as flies, wasps, aphids and thrips.\nTrapping was undertaken on two ships, which collectively undertook five voyages to Antarctica from Hobart  from October to February 2012-13.  We attempted to deploy traps at several times during the journey - leaving port, at sea, and approaching the destination (land). However, variable sea conditions among voyages influenced the frequency of trap deployment.  Light traps were automatically activated by dark conditions and were illuminated for up to 12 hours at a time. The traps were placed in areas which were dark at night, and colour traps were placed in areas with access to the outdoors and proximity to food.  At the cargo facility in Hobart, Australia, light and colour traps were deployed for approximately three consecutive days while the ship was in port undergoing cargo loading prior to departure for the Antarctic.  During the course of the season, we deployed 39 light trap night for a total of 418 hours.  Fifty-eight yellow and 58 white traps were exposed for a total of 7440 hours each.\nExpeditioners and staff were briefed prior to departure to encourage increased vigilance for ad hoc invertebrate collection at the cargo facility and on the supply ships.\n\nPrevious trapping data\nIn 2002-2004 trapping was undertaken at the Kingston cargo warehouse and the cargo facility in the spring and summer.  Blue and yellow colour sticky traps were deployed for several weeks at a time. The quantity and identity of taxa from the 2002-04 trapping exercise were compared with our comparable trapping from 2012-13.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311765-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311765-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311765-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311765-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311765-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Aliens_in_Antarctica_Invertebrates_2000_2013_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Aliens_in_Antarctica_Invertebrates_2000_2013_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Alien invertebrates collected though the Australian Antarctic Program 2000-2013",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    62.87,
                    -68.58,
                    158.86,
                    -42.8
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2000-01-01T00:00:00Z",
                    "2013-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "ARTHROPODS",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "EXOTIC SPECIES"
    ],
    "summaries": {
        "platform": [
            "SHIPS",
            "R/V AA",
            "R/V L'ASTRO",
            "FIELD INVESTIGATION",
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=4122",
            "title": "Direct Download",
            "description": "\n         Download point for the data\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311765-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311765-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}