{
    "type": "Collection",
    "id": "Aliens_in_Antarctica_visitor_data_1",
    "stac_version": "1.1.0",
    "description": "In the 2007/2008 southern summer season a stratified random selection of travellers to the Antarctic were sampled for propagules on their way to Antarctica or sub-Antarctic islands.\n\nThis dataset lists the number of seeds found on each visitor, as well as the number of different seed morphotypes (species) per visitor. In addition data on visitor characteristics are given, derived from the Visitor Clothing Survey (VCS) questionnaire data (see separate download link).\n\nSampling was done by cleaning out the outer clothing (jackets, outer trousers, hats, gloves), insulation layer (jerseys, fleece), backpacks, camera bags, daypacks, boots and shoes, and walking poles and camera tripods, using Philips FC 9154 Performer Animal Care vacuum cleaners. All material was collected in nylon mesh bags, placed just behind the suction opening. For all people performing the sampling a detailed instruction DVD was provided.\n\nEach sample in its mesh bag  was placed a plastic bag, and put in an envelope, together with the matching questionnaire.\nSimilarly the dust bag used (a new dust bag was inserted in the vacuum cleaner for each person sampled) was put in a labelled plastic bag. Plastic bag, each page of the questionnaire, and the envelope were labelled with a barcode sticker, a different barcode for each sampled person. On the plastic bag with the mesh bag with the sample was indicated which item(s) was (were) sampled.\n\nAt the end of the field season all questionnaires and samples were returned to the Netherlands (samples collected from people travelling through South America), South Africa (people leaving from Cape Town), Japan (people travelling with the Japanese national program vessel), or Australia (people travelling from Australia or New Zealand).  Here the samples were weighed, and sorted into plant seeds, other plant propagules (large fragments of moss, hepatics or lichens), invertebrate animal remains, and other material.\n\nWhenever possible all different items of clothing etc. were sampled separately. In this way separate samples per item were collected from 350 people.\n\nThe dataset lists the number of seeds found on separate items of clothing or other equipment per visitor, as well as the number of different seed morphotypes (species) per visitor. The number of seeds and number of species (morphotypes) is based on the results of the seed identifications (see metadata record Aliens_in_Antarctica_seed_identifications).\n\nItems that were sampled separately were:\n\nJ       Outer Jacket\nT       Outer trousers\nI       Insulating layer\nH       Headwear\nG       Gloves/mittens\nF       Outdoor footwear\nB       Various bags\nS       Camera tripods/walking sticks\n\n\nIn addition data on visitor characteristics are given, derived from the VCS questionnaire data (see metadata record Aliens_in_Antarctica_survey_data).\n\nPersonnel\n\nThe samples were collected by a large number of volunteers on the various ships and airplanes travelling to the Antarctic in the 2007/2008 summer season.\nVolunteers were shown an instruction video on how to collect the samples.\n\nResponsible for the organisation of the data collecting were:\nDr. A.H.L. Huiskes, Netherlands Institute of Ecology, P.O. Box 140, 4400 AC Yerseke, The Netherlands Dr. D.M. Bergstrom, Australian Antarctic Division, Department of the Environment, Water, Heritage and the Arts, 203 Channel Highway, Kingston 7050, Australia.\nDr. K. Hughes, British Antarctic Survey, Natural Environment Research Council, High Cross, Madingley Road Cambridge CB3 0E T, UK Dr. M. Lebouvier, University of Rennes 1, Station Biologique, 35380 Paimpont, France Dr. J. Lee, Centre for Invasion Biology, Department of Botany and Zoology, Stellenbosch University, Private Bag X1, Matieland 7602, South Africa Dr. S. Imura, National Institute of Polar Research, Tokyo, Japan\n\nThe samples were sorted by\nDr N.J.M. Gremmen, Netherlands Institute of Ecology, P.O. Box 140, 4400 AC Yerseke, The Netherlands Dr. K. Kiefer, Australian Antarctic Division, Department of the Environment, Water, Heritage and the Arts, 203 Channel Highway, Kingston 7050, Australia.\nDr. J. Lee, Centre for Invasion Biology, Department of Botany and Zoology, Stellenbosch University, Private Bag X1, Matieland 7602, South Africa M. Tsujimoto, National Institute of Polar Research, Tokyo, Japan\n\nDr N.J.M. Gremmen, Netherlands Institute of Ecology, P.O. Box 140, 4400 AC Yerseke, The Netherlands, was responsible for the organization of the data in digital form.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311728-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311728-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311728-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311728-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311728-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Aliens_in_Antarctica_visitor_data_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ALL",
            "type": "application/json",
            "title": "ALL STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Aliens_in_Antarctica_visitor_data_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Aliens in Antarctica - Clothing Item and Propagule data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    62,
                    -67,
                    160,
                    -54
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2007-09-01T00:00:00Z",
                    "2008-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "VEGETATION",
        "EXOTIC VEGETATION",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "CONSERVATION",
        "HABITAT CONVERSION/FRAGMENTATION",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "EXOTIC SPECIES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION",
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/biodiversity/index_aliens": {
            "href": "https://data.aad.gov.au/aadc/biodiversity/index_aliens.cfm",
            "title": "Direct Download [0]",
            "description": "Online repository of propagules and identifications",
            "roles": [
                "data"
            ]
        },
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=3310",
            "title": "Direct Download [1]",
            "description": "Data files of survey and identifications and survey questionnaire",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311728-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311728-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}