{
    "type": "Collection",
    "id": "Antarctic_subantarctic_insects_checklist_1954_1",
    "stac_version": "1.0.0",
    "description": "Copied of a scanned document containing a check list from 1954 of known insect species from the Antarctic and sub-antarctic.\n\nTaken from the report:\n\nThis check list contains all known records of insect species from the Antarctic and Subantarctic with the exception of the subantarctic islands of New Zealand (a list of the major references to their insect fauna appears at the end of this volume).\n\nThe Antarctic region is most usefully defined as the area lying south of the Antarctic Convergence, the line along which the cold northward-moving antarctic surface water sinks beneath the warmer subantarctic water.  Judged from this viewpoint, South Georgie, the South Orkney Islands, the South Shetland Islands, the South Sandwich Islands, Bouvet oya and Heard Island, all fall within the Antarctic region.  The Falkland Islands, Iles de Kerguelen, Iles Crozet, the Prince Edward Islands and Macquarie Island lie between the Antarctic and Subtropical Convergences and are therefore subantarctic.\n\nScientific exploration in these regions has proceeded unevenly and spasmodically.  Some islands (Heard Island and Macquarie Island) where parties have been stationed for long periods have been thoroughly searched for insects, others (Iles Crozet, South Orkney Islands, South Shetland Islands) where parties have been landed during the brief visits of expedition ships have been partially searched, whilst others (Bouvet oya) offer an untouched field.\n\nInsects from Ile Amsterdam and Ile Saint Paul, and several species of Siphonaptera recorded from birds outside the geographical limits cited, have been included for a knowledge of them is essential in considering possible new subantarctic species.\n\nThe Mallophaga as a group have been excluded from this list since their speciation and geographical distribution depends solely on that of their hosts and their inclusion would enlarge this list without adding greatly to its value.\n\nOrders, families and sub families are arranged according to current practice but genera and species are set out in alphabetical order within the various major groupings.  Where a number of different Family names are in use one name may have been selected alternative names have been included in brackets.  (Each case has been determined after considering the particular circumstances involved -- the terminology used in the most useful references to it, recent literature on its classification, etc).  Where a cosmopolitan species has been recorded from Antarctic regions no attempt has been made to list all references to it and only the original description and the most important Antarctic records have been cited.\n\nAs it is likely that some omissions have occurred in this check list the author would appreciate being notified of any which are detected.  The author would also like to record his thanks to D.J. Lee, School of Public Health and Tropical Medicine, University of Sydney, for his help and advice in the preparation of this report.\n\nIn a later paper it is hoped to discuss more fully the affinities, geographical and taxonomic, of the unique insect fauna of the Antarctic and subantarctic regions.  The following analysis reveals the marked development of indigenous species in these unfavourable environments and shows the limited invasion from nearby continental areas.  Of interest are the few cosmopolitan species that have succeeded in establishing themselves in the area.\n\nThis paper lists 233 species and 9 varieties included in 143 different genera.  In addition 7 insects are listed which have not been described, but merely recorded as either ? genus ? species or genus ? sp.\n\nOf the 233 species recorded, 26 have been introduced into the region since they have either a cosmopolitan or very extensive distribution.  Of the insects recorded from the South American islands 23 are found on various parts of the South American Continent and the majority show very strong affinities with the fauna of Patagonia and South Chile.\n\nThe insects of Iles de Kerguelen are for the most part indigenous and are in structure and habits archaic.  Ile St. Paul has strong African affinities and Macquarie Island has a fauna similar to the subantarctic islands of New Zealand though more strongly modified.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305712-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305712-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305712-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305712-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305712-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiY2hhcmFjdGVyaXNhdGlvbiBvZiBzZWFmbG9vciBpbWFnZXJ5IGZyb20gdGhlIHNhYnJpbmEgY29hc3QgY29udGluZW50YWwgc2hlbGZcIixcIkFVX0FBRENcIixcIkFBU180MzIwX05CUDE0LTAyX3NlYWZsb29yX2ltYWdlcnlfZGF0YVwiLFwiMVwiLDE0MjA3OTU5OTUsOF0iLCJ1bW0iOiJbXCJjaGFyYWN0ZXJpc2F0aW9uIG9mIHNlYWZsb29yIGltYWdlcnkgZnJvbSB0aGUgc2FicmluYSBjb2FzdCBjb250aW5lbnRhbCBzaGVsZlwiLFwiQVVfQUFEQ1wiLFwiQUFTXzQzMjBfTkJQMTQtMDJfc2VhZmxvb3JfaW1hZ2VyeV9kYXRhXCIsXCIxXCIsMTQyMDc5NTk5NSw4XSJ9/Antarctic_subantarctic_insects_checklist_1954_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiY2hhcmFjdGVyaXNhdGlvbiBvZiBzZWFmbG9vciBpbWFnZXJ5IGZyb20gdGhlIHNhYnJpbmEgY29hc3QgY29udGluZW50YWwgc2hlbGZcIixcIkFVX0FBRENcIixcIkFBU180MzIwX05CUDE0LTAyX3NlYWZsb29yX2ltYWdlcnlfZGF0YVwiLFwiMVwiLDE0MjA3OTU5OTUsOF0iLCJ1bW0iOiJbXCJjaGFyYWN0ZXJpc2F0aW9uIG9mIHNlYWZsb29yIGltYWdlcnkgZnJvbSB0aGUgc2FicmluYSBjb2FzdCBjb250aW5lbnRhbCBzaGVsZlwiLFwiQVVfQUFEQ1wiLFwiQUFTXzQzMjBfTkJQMTQtMDJfc2VhZmxvb3JfaW1hZ2VyeV9kYXRhXCIsXCIxXCIsMTQyMDc5NTk5NSw4XSJ9/Antarctic_subantarctic_insects_checklist_1954_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Checklist of insect species from the Antarctic and sub-Antarctic - 1954",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -75,
                    180,
                    -48
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1954-01-01T00:00:00Z",
                    "1954-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/3342/download",
            "title": "Direct Download",
            "description": "Download point for the document",
            "roles": [
                "data"
            ]
        }
    }
}