{
    "type": "Collection",
    "id": "Antarctic_Meteorology_1",
    "stac_version": "1.1.0",
    "description": "This record provides a listing of meteorological data collected in the Australian Antarctic Territory by members of the Australian Antarctic program (and it's predecessors) and the Bureau of Meteorology.  The data have been obtained by manual observations and by automatic weather stations.\n\nAll data are available from the Bureau of Meteorology, and are considered to be the authoritative source of weather data in the Australian Antarctic Territory (as they have been quality checked).  Raw data directly from the automatic weather stations at the stations is available at https://data.aad.gov.au/aws.\n\nThe data available here includes:\n\n- Automatic Weather Station data from 7 sites - Casey, Davis, Macquarie Island, Mawson, Wilkins, Davis Whoop Whoop, and Casey Skiway South.  Data resolution varies, but is approximately every 30 minutes.\n\n- Daily weather data from 48 sites.  Note - not all of these sites are still operational.\n\n- Synoptic weather data from 53 sites.  Note - not all of these sites are still operational.\n\n- Terrestrial soil data from 4 sites.  Note - not all of these sites are still operational.\n\n- Upper air data from 5 sites.  Note - not all of these sites are still operational.\n\n- High resolution, 1 minute automatic weather station data from 7 sites - Casey, Davis, Macquarie Island, Mawson, Wilkins, Davis Whoop Whoop, and Casey Skiway South.\n\n- Daily and Synoptic data from a number of decommissioned sites.\n\n\n\n\nSite details of 24 sites.  For full site listings, seeing the file for station details within each dataset (\"HM01X_StnDet\").\n\nMeteorology data from Wilkes Station, Antarctica 1960 - 1968 - data collected include: temperature (maximum and minimum; dry bulb; wet bulb; dew point), air pressure, wind (direction,speed and maximum gust; run (greater than  3 m)), phenomena, sunshine, cloud.\n\nMeteorology data from Casey Station (current) (300017), Antarctica 1989 ongoing, surface measurements -  location 66.2792 S, 110.5356 E, with a barometric height of 42.3m.  Data collected include the following: temperature (maximum and minimum; dry bulb), air pressure, wind (direction;speed), humidity, rainfall, sunshine, cloud, visibility.  An AWS is now in operation at Casey station.\n\nMeteorology data from Davis Station (300000), Antarctica 1957 ongoing, surface measurements - location 68.5772 S, 77.9725 E, with a station height of 16.0m and a barometric height of 22.3m.   -  location 66.2792 S, 110.5356 E, with a barometric height of 42.3m.  Data collected include the following: temperature (maximum and minimum; dry bulb; terrestrial minimum, soil temperature), air pressure, wind (direction, speed; run), rainfall, sunshine, cloud, humidity, visibility.  An AWS is now in operation at Davis station.\n\nMeteorology data from Mawson Station (300001), Antarctica 1954 ongoing, surface measurements - location 67.6014 S, 62.8731 E, with a station height of 9.9m and a barometric height of 16.0m. Data collected include the following: temperature (maximum and minimum; dry bulb), air pressure, wind (direction,speed), humidity, cloud, rainfall, sunshine. An AWS is now in operation at Mawson station.\n\nMeteorology data from Macquarie Island Station (300004), 1948 ongoing, surface measurements - location 54.4997 S, 158.9522 E, with a station height of 6.0m, a barometric height of 8.3m and an aerodrome height of 6.0m.  Data collected include the following:  temperature (maximum and minimum; dry bulb; wet bulb; terrestrial minimum; soil 10cm,20cm,50cm,100cm), air pressure, wind (direction; speed; run), rainfall, sunshine, cloud, visibility, humidity, sea state, radiation. An AWS is now in operation at Macquarie Island station.\n\nMeteorology data from Heard Island (Atlas Cove) Station (300005), first installed 1948 - location 53.02 S, 73.39 E, with a station height of 3.0m, and a barometric height of 3.5m.  Data collected include the following:  temperature, air pressure, rainfall.\n\nMeteorology data from Heard Island (The Spit) Station (300028), installed 1992 -  location 53.1069 S, 73.7211 E, with a station height of 12.0m and a barometric height of 12.5m.  Data collected include the following: temperature (air and minimum terrestrial), air pressure, humidity, wind direction, sunshine, cloud.\n\nMeteorology data from Casey Station (current) (300017), Antarctica 1989 ongoing, upper atmosphere measurements - location 66.2792 S, 110.5356 E, with a barometric height of 42.3m.  Data collected include the following: upper atmospheric temperature (via a radiosonde), upper atmospheric wind (using a wind find radar).\n\nMeteorology data from Davis Station (300000), Antarctica 1957 ongoing, upper atmosphere measurements - location 68.5772 S, 77.9725 E, with a station height of 16.0m and a barometric height of 22.3m.  Data collected include the following: upper atmospheric temperature (using radiosonde), upper atmosphere wind (using wind find radar).\n\nMeteorology data from Mawson Station (300001), Antarctica 1954 ongoing, upper atmosphere measurements - location 67.6014 S, 62.8731 E, with a station height of 9.9m and a barometric height of 16.0m.  Data collected include the following: upper atmosphere temperature and wind (using sounding processor and GPS).\n\nMeteorology data from Macquarie Island Station (300004), 1948 ongoing, upper atmosphere measurements - location 54.4997 S, 158.9522 E, with a station height of 6.0m, a barometric height of 8.3m and an aerodrome height of 6.0m.  Data collected include the following: upper atmosphere temperature and wind (collected using wind find radar and radiosondes).\n\nMeteorology data from Knuckey Peaks Station (300009), 1975 - 1984 - location 67.8 S, 53.5 E.\n\nMeteorology data from Heard Island (Atlas Cove) Station (300005), first installed 1948, upper atmosphere measurements - location 53.02 S, 73.39 E, with a station height of 3.0m, and a barometric height of 3.5m.  Data recorded include: upper atmosphere temperature, upper atmosphere wind.\n\nMeteorology data from Mount King Satellite of Mawson Station (300010), Antarctica, 1975 - 1984 - location 67.1 S, 52.5 E, with a station height of 112.5m.  Data recorded include: temperature (dry bulb), air pressure, humidity, visibility, and some upper atmosphere measurements.\n\nMeteorology data from Lanyon Junction Station (300011), Antarctica 1983 to 1987 - location 66.3 S, 110.8667 E, with a station height of 470.0m.  Observational records include: humidity charts, thermograph charts, pilot balloon flights, and surface observations.\n\nMeteorology data from Haupt Nunatak (Casey) Automatic Weather Station (site 300012), installed 1994 - located at 66.5819 S, 110.6939 E near Casey station, with a station height of 81.4m and a barometer height of 83.4m.  Data recorded include: barometric pressure, wind direction, speed and gust, and air temperature.\n\nMeteorology data from Depot Peak site (300013), Antarctica, installed 1990 - location 69.05 S, 164.6 E, and has a station height of 1600 m.  Instruments at the site include: barometer, cup anemometer and humicap (temperature and humidity).\n\nMeteorology data from Edgeworth David (Bunger Hills) Station (300014), Antarctica, 1986 to 1989 - location 66.25 S, 100.6036 E, with a station height of 6.0m and a barometric height of 7.0m.\n\nMeteorology data from Law Base Station (300015),Antarctica, 1989 - 1992 - location 69.4167 S, 76.5 E, with a station height of 77.0m.\n\nMeteorology data from Dovers Station (300016), Antarctica, 1988 to 1992 - located at 70.2333 S, 65.85 E, with a station height of 1058.0m and a barometric height of 1059.0m.  Data recorded include: Air pressure, air temperature, humidity, wind speed and direction, cloud, visibility and upper atmosphere data.\n\nMeteorology data from Balaena Island Automatic Weather Station (300032), installed 1994 - location 66.017 S, 111.0833 E, 22.21 Nm NE of Casey, with a station height of 8.0m and a barometric height of 10m.  Data collected from this AWS include: Wind speed and direction, wind gust, air temperature and barometric pressure.\n\nMeteorology data from Snyder Rocks Automatic Weather Station (300033), Antarctica, installed 1994 - located at 66.55 S, 107.75 E, with a station height of 40m and a barometric height of 42m.  Data collected include: air temperature, barometric pressure, wind speed, direction and gust.\n\nMeteorology data from Law Dome Summit South Automatic Weather Station (300034), Antarctica, installed 1995 - location 66.717 S, 112.9333 E, with a station height of 1375.0 m.  Data collected include: air pressure, air temperature, wind speed and direction.\n\nMeteorology data from Casey(old) Station, Antarctica 1969 - 1989.  Data collected include: temperature (maximum and minimum; dry bulb; wet bulb; dew point), air pressure, wind (direction,speed and maximum gust; run (greater than 3 m)), phenomena, sunshine, cloud, radiation (global,diffuse).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305711-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305711-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305711-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305711-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305711-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Antarctic_Meteorology_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Antarctic_Meteorology_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Antarctic Climate Data Collected by Australian Agencies",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    60,
                    -68,
                    159,
                    -53
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1948-01-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "AGRICULTURE",
        "SOILS",
        "SOIL TEMPERATURE",
        "ATMOSPHERE",
        "ATMOSPHERIC CHEMISTRY",
        "CARBON AND HYDROCARBON COMPOUNDS",
        "CARBON DIOXIDE",
        "NITROGEN COMPOUNDS",
        "NITROGEN DIOXIDE",
        "OXYGEN COMPOUNDS",
        "OZONE",
        "SULFUR COMPOUNDS",
        "SULFUR DIOXIDE",
        "SULFUR OXIDES",
        "TRACE GASES/TRACE SPECIES",
        "ATMOSPHERIC PRESSURE",
        "ATMOSPHERIC PRESSURE MEASUREMENTS",
        "ATMOSPHERIC RADIATION",
        "NET RADIATION",
        "SOLAR RADIATION",
        "SUNSHINE",
        "ATMOSPHERIC TEMPERATURE",
        "SURFACE TEMPERATURE",
        "AIR TEMPERATURE",
        "MAXIMUM/MINIMUM TEMPERATURE",
        "ATMOSPHERIC WATER VAPOR",
        "WATER VAPOR INDICATORS",
        "DEW POINT TEMPERATURE",
        "CLOUDS",
        "CLOUD PROPERTIES",
        "CLOUD FREQUENCY",
        "PRECIPITATION",
        "LIQUID PRECIPITATION",
        "RAIN",
        "SOLID PRECIPITATION",
        "ICE PELLETS",
        "SLEET",
        "SNOW",
        "CRYOSPHERE",
        "SEA ICE",
        "ICEBERGS",
        "SNOW/ICE",
        "ICE DEPTH/THICKNESS",
        "OCEANS",
        "OCEAN CIRCULATION",
        "OCEAN CURRENTS",
        "OCEAN TEMPERATURE",
        "WATER TEMPERATURE",
        "SALINITY/DENSITY",
        "SALINITY",
        "WEATHER EVENTS",
        "FREEZE/FROST",
        "HAIL STORMS",
        "ICE STORMS",
        "SNOW STORMS",
        "WIND STORMS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "AWOS",
            "WEATHER STATIONS",
            "FIELD SURVEYS"
        ],
        "instruments": [
            "AWS",
            "VISUAL OBSERVATIONS"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=4256",
            "title": "Direct Download [0]",
            "description": "Request point for the AADC copy of the BoM data",
            "roles": [
                "data"
            ]
        },
        "gov": {
            "href": "http://data.aad.gov.au/aadc/aws/",
            "title": "Direct Download [4]",
            "description": "Automatic Weather Station data from the Australian Antarctic Data Centre",
            "roles": [
                "data"
            ]
        },
        "au/climate/data-services/about-data-observations": {
            "href": "http://www.bom.gov.au/climate/data-services/about-data-observations.shtml",
            "title": "Direct Download [3]",
            "description": "Access station metadata information from the Bureau of Meteorology.  Go to the section on \"station metadata file\" and enter the relevant station number (can be found in the description/abstract of this record).",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305711-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305711-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}