{
    "type": "Collection",
    "id": "APIS_1",
    "stac_version": "1.0.0",
    "description": "APIS data were collected between 1994 and 1999. This dataset also includes some historical data collected between 1985 and 1987. Both aerial and ship-board surveys were conducted. Studies on the behaviour of Pack-ice or Crabeater Seal (Lobodon carcinophagus) in the Southern Ocean and in the Australian Sector of Antarctica were also conducted as part of this study. Satellite tracking was used to determine their movement, durations on land and at sea, dive depths and dive duration etc. The four species of Antarctic pack ice seals (crabeater, leopard, Weddell, and Ross seals) are thought to comprise up to 50% or more of the world's total biomass of seals. As long-lived, top level predators in Southern Ocean ecosystems, pack ice seals are scientifically interesting because they can assist in monitoring shifts in ecosystem structure and function, especially changes that occur in sensitive polar areas in response to global climate changes. \n     \nThe APIS Program focuses on the ecological importance of pack ice seals and their interactions with physical and biotic features of their environment. This program is a collaborative, multi-disciplinary research initiative whose planning and implementation has involved scientists from more than a dozen countries. It is being developed and coordinated by the Group of Specialists on Seals of the Scientific Committee on Antarctic Research (SCAR), and represents an important contribution to SCAR's Antarctic Global Change Program. Australian researchers have undertaken an ambitious science program studying the distribution and abundance of pack ice seals in support of the APIS Program. An excellent overview of this work is provided at the Australian Antarctic Division's web site. The following paragraphs provide a brief progress report of some of that work through 1998. ------------------------------------------------------------------------------- \n     \nFour years of developmental work have now been completed in preparation for the Australian contribution to the circumpolar survey that will take place in December 1998. Until recently the main effort has been directed towards designing and building a system for automatic data logging of line transect data by double observers. Two systems identical in concept have been designed for aerial survey and shipboard survey. The systems consist of a number of sighting guns and keypads linked to a central computer. The sightings guns are used to measure the exact time and angle of declination from the horizon of seals passing abeam of the survey platform. Also logged regularly (10 second intervals) are GPS position and altitude (aerial survey only). The aerial survey system also has an audio backup. The aerial survey system has been trialled over three seasons and the shipboard system over one season. Preliminary analysis of aerial data indicates that the essential assumption of the line transect method is badly violated, reinforcing the need for double observers. Assumption violation is likely to be less in shipboard survey, but assessment of the assumption of perfect sightability on the line is still important. User manuals have been written for both the aerial and shipboard systems. An aerial survey system is being constructed for use by BAS in the coming season. A backup manual system for aerial and shipboard survey has also been developed in the event of the automatic system failing. The aerial backup system uses the perspex sighting frame developed by the US. A database has been designed for storage and analysis of aerial and shipboard data. Importing of data is fast and easy, allowing post-survey analysis and review immediately after each day's survey effort. Aides for training observers have been developed. A video on species identification has been produced. A Powerpoint slide show has been designed to simulate aerial survey conditions and use of the automatic data logging system. Currently effort has been directed toward developing an optimal survey design. While a general survey plan is necessary, it must be flexible to deal with unpredictable ice and weather conditions. It is planned to use both the ship and two Sikorsky 76 helicopters as survey platforms. The ship will be used to survey into and out from stations, and inwards from the ice edge for approximately 60 miles. The helicopters will be used to survey southwards from the ship for distances up to 140 miles in favourable weather. Helicopters will fly in tandem, with transects 10 miles apart. Studies of crabeater seal haul-out behaviour have been conducted over the past four seasons. Twenty SLTDRs have been deployed in the breeding season (September-October). The length of deployments varies from a few days to 3 months. No transmissions have been received after mid-January, probably due to loss of instruments during the moult. Most instruments have transmitted data through the survey period of November-December. Haul-out behaviour is consistent between animals and years. However, five more instruments will be deployed in the survey season to ensure there is haul-out data concurrent with the survey effort. Some observations of penguins and whales were also made. \n     \nThe accompanying dataset includes three Microsoft Access databases (stored in both Access 97 and Access 2002 formats), as well as two Microsoft Word documents, which provide additional information about these data. The fields in this dataset are: Date Time Time since previous sighting Side (of aircraft/ship) Seen by (observer) Latitude Longitude Number of adults Number of pups Species (LPD - Leopard Seal, WED - Weddell Seal, SES - Southern Elephant Seal, CBE - Crabeater Seal, UNS - Unknown Seal, ADE - Adelie Penguin, ROS - Ross Seal, EMP - Emperor Penguin, MKE - Minke Whale, ORC - Orca Whale, UNP - Unknown Penguin, UNW - Unknown Whale) SpCert - How certain the observer was of correct identification - a tick indicates certainty Distance from Observer (metres) Movement Categories - N: no data, S: stationary, MB: moved body, MBP: moved body and position, movement distance: -99 no data, negative values moved towards flight line, positive distance moved away from flight line \nDistance dart gun fired from animal (in metres) Approach method (S = ship, H = helicopter, Z = unknown) Approach distance (metres) Group (S = single, P = pair, F = family (male, female and pup)) Sex Guessed Weight (kg) Drugs used Maximum Sedation Level (CS = Colin Southwell, MT = Mark Tahmidjis) Time to maximum sedation level Time to return to normal Heart rate (maximum, minimum) Respiration rate (maximum, minimum, resting) Arousal Level (1 = calm, 2 = slight, 3 = strong) Arousal Level Cat1 (1 = calm, 2 = 2+3 from above) Apnoea (maximum length of apnoea in minutes) Comments Time at depth - reading taken every 10 seconds, and whichever depth incremented upwards by 1. Time period (NT - 21:00-03:00, MN - 03:00-09:00, MD - 09:00-15:00, AF - 15:00-21:00) Seal Age - (A = Adult, SA = sub-Adult) WCId - Wildlife Computers Identification Number for SLTDR Length, width, girth (body, head, flippers) (cm) Blood, blubber, skin, hair, tooth, scat, nasal swab - sample taken, yes or no. In general, Y = Yes, N = No, ND = No Data\n\nThis work was also completed as part of ASAC projects 775 and 2263.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311736-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311736-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311736-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311736-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311736-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/APIS_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/APIS_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "APIS - Antarctic Pack Ice Seals 1994-1999, plus historical data from the 1980's",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    48.88,
                    -69.2256,
                    150.43,
                    -58.93
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1984-11-11T00:00:00Z",
                    "2000-01-10T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "SEA ICE",
        "ICE EXTENT",
        "PACK ICE",
        "OCEANS",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "MAMMALS",
        "CARNIVORES",
        "SEALS/SEA LIONS/WALRUSES",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "MARINE ECOSYSTEMS",
        "COASTAL",
        "PELAGIC",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "SPECIES LIFE HISTORY",
        "USE/FEEDING HABITATS",
        "POPULATION DYNAMICS",
        "ECOSYSTEM FUNCTIONS",
        "BIOMASS DYNAMICS",
        "COMMUNITY DYNAMICS",
        "COMMUNITY STRUCTURE"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "SHIPS"
        ],
        "instruments": [
            "GPS"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1648",
            "title": "Direct Download [0]",
            "description": "\n         Download point for the data\n      ",
            "roles": [
                "data"
            ]
        },
        "http://iobis": {
            "href": "http://iobis.org/mapper/",
            "title": "Direct Download [1]",
            "description": "\n         Access the data at OBIS - Go to Datasets - Antarctic OBIS - APIS\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311736-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311736-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}