{
    "type": "Collection",
    "id": "APSF_Not provided",
    "stac_version": "1.0.0",
    "description": "The Aerial Photography Single Frame Records collection is a large and diverse group of imagery acquired by Federal organizations from 1937 to the present. Over 6.4 million frames of photographic images are available for download as medium and high resolution digital products. The high resolution data provide access to photogrammetric quality scans of aerial photographs with sufficient resolution to reveal landscape detail and to facilitate the interpretability of landscape features. Coverage is predominantly over the United States and includes portions of Central America and Puerto Rico. Individual photographs vary in scale, size, film type, quality, and coverage.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1220567654-USGS_LTA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1220567654-USGS_LTA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1220567654-USGS_LTA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1220567654-USGS_LTA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1220567654-USGS_LTA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/USGS_LTA/collections/APSF_Not%20provided",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/USGS_LTA",
            "type": "application/json",
            "title": "USGS_LTA STAC Catalog"
        }
    ],
    "provider": [
        {
            "name": "USGS_LTA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Aerial Photo Single Frames",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1970-01-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "download": {
            "href": "http://earthexplorer.usgs.gov",
            "title": "Direct Download",
            "description": "\n         Query and order satellite images, aerial photographs, and cartographic products through the U.S. Geological Survey. Log in as a guest or as a registered user. Registered users have access to more features than guests do. If you plan on using EarthExplorer frequently, you may wish to register. Please note that this site uses Session Cookies and Java applets.\n         \n         EarthExplorer offers two digital download options for the Aerial Photography Single Frame Records collection. The files are stored in Tagged Image File Format (TIFF).   Medium Resolution Digital Aerial Products were created with a digital single-lens reflex camera at a resolution of 63 microns, or 400 dots per inch (dpi). The file size for a nine inch photograph is approximately 15 megabytes (MB) for a black-and-white image and 45 MB for a color image.  High Resolution Digital Aerial Products were created with a digital scanning back at a resolution of 25 microns, or 1,000 dpi. A geometric calibration is applied to each image to correct for distortions caused by the scanning process. The high resolution scans provide access to high precision data for photogrammetric applications. The file size for a nine inch photograph is approximately 110 MB for a black-and-white image and 330 MB for a color image.  The USGS has a records schedule that transfers film sources to the National Archives and Records Administration (NARA) for permanent storage. Aerial photographs that meet the records schedule criteria become the responsibility of NARA and are retrievable for reproductions through NARA or its vendor companies. The USGS will maintain medium and high resolution data for film sources that are no longer stored at EROS.\n      ",
            "roles": [
                "data"
            ]
        }
    }
}