{
    "type": "Collection",
    "id": "ARPANSA_BIO_12",
    "stac_version": "1.1.0",
    "description": "This dataset also forms part of the set of State of the Environment (SOE) indicators.\n\nINDICATOR DEFINITION\nDaily measurements of solar Ultra-Violet radiation at Casey and Davis stations, reported in units of standard erythemal dose (SED).\n\nTYPE OF INDICATOR\nThere are three types of indicators used in this report:\n1.Describes the CONDITION of important elements of a system;\n2.Show the extent of the major PRESSURES exerted on a system;\n3.Determine RESPONSES to either condition or changes in the condition of a system.\n\nThis indicator is one of: CONDITION and PRESSURE\n\nRATIONALE FOR INDICATOR SELECTION\nStratospheric ozone depletion began in the mid-1970's and is likely to persist until mid this century or beyond. Ozone depletion allows more short wavelength, biologically damaging, UVB radiation (280-320 nm) to reach the Earth's surface. Thus, organisms living beneath depleted ozone are likely to be impacted by enhanced UVB irradiances. Enhanced UVB irradiances can increase the incidence of skin cancer, cataract eye disease and even immune system suppression in humans. It can also reduce the growth, productivity and survival of marine organisms and can cause changes in the structure and function of Antarctic marine communities. This indicator provides a direct measure of the extent and magnitude to which UV irradiances are enhanced and provides vital data against which biological responses to UV exposure can be normalised.\n\nLiving organisms are sensitive to UV radiation because vital biological molecules such as DNA, lipids and proteins absorb strongly in these wavelengths. DNA, with a peak absorption at 260 nm, is particularly sensitive, and is liable to mutation.  DNA damage has been extensively studied in microbial and mammalian systems where UV-induced damage produces two distinct effects, mutagenesis and toxicity.  In humans the impact of DNA damage manifests mainly as skin cancer.  DNA damage in plants has been the subject of relatively few studies (Britt, 1999; Taylor et al, 1996; Vornarx et al, 1998) with most research examining impacts of UV-B on growth or photosynthesis, predominantly using crop plants. Terrestrial plants are potentially very vulnerable to UV-B induced DNA damage.  Firstly the levels of UV-B are higher on land than in water. In addition plants rely on light for photosynthesis and are therefore adapted to absorb high levels of solar radiation (and the associated, harmful UV-B).  Defence mechanisms to protect against damaging high energy UV radiation are also found in plants.  Compounds such as flavonoids, and carotenoids absorb UV radiation and act as sun-screens, reducing the levels of UV-B at the molecular level. Research has been limited in Antarctic plants but there are clear differences in protective pigment levels in 3 Antarctic mosses with Grimmia antarctici (an endemic species) showing low levels of these pigments compared to other cosmopolitan species (Robinson et al 2001).  This suggests that the endemic species may be more vulnerable to UV-B damage.  Studies have recently commenced to investigate DNA-damage in these plants.  Work by Skotnicki and coworkers (Skotnicki et al 2000) which shows high levels of somatic mutation could also be a result of UV-B exposure.\n\nDESIGN AND STRATEGY FOR INDICATOR MONITORING PROGRAM\nSpatial Scale: The Australian Radiation Protection and Nuclear Safety Agency take broadband in situ observations at Antarctic mainland stations (Casey, Davis and Mawson) and at Macquarie Island.\n\nFrequency: Continuous measurements\n\nMeasurement Technique: Broad band UV radiometry (use of biometer or biologically effective UVR detector). Total UVR measurements are also made using an Eppley TUV radiometer (responds across 290 to 400 nm wavelength range).  Spectral measurements have also been made at Davis station. Readings are taken every ten minutes and the total SED's calculated for the day.\n\nRESEARCH ISSUES\nA need exists for a comprehensive monitoring network of broadband measurements, complemented by a small baseline network of precision spectral measurements across the nation. Such a network is being planned by the Bureau of Meteorology to link directly with the basic national meteorological observations.  Validation of satellite data with surface based measurements (ARPANSA) over Australia for the period 1979-1992 has been carried out (Udelhofen et al 1999) and a follow up is planned for 1992-2000.  Validation of satellite data and surface UVR measurements over the Antarctic and sub-Antarctic is planned between the Antarctic Division, ARPANSA and Dan Lubin at UCLA.\n\nLINKS TO OTHER INDICATORS\nSOE Indicator 9 - Daily records of total column ozone at Macquarie Island\n\nDATA DESCRIPTION\n10 minute averages of weighted UVR (CIE 1987 spectral effectiveness).\n\nThe data in the files is :\n\nDate, time, total solar radiation (counts), gain 1, Total UVR (counts), gain 2, UVB(counts), gain 3, biometer , temperature.\n\nMain Detector is Solar Light UVBiometers (SL501)\n\nDetector 1 - Eppley total solar radiation pyranometer.\nDetector 2 - Eppley total UVR (TUV) radiometer - covers wavelength range 290 to 400 nm.\nDetector 3 - International Light UVB radiometer  - covers wavelength range 290 to 315 nm.\nDetector 4 - Solar Light UVBiometer (SL501) - approximates CIE erythemal spectral effectiveness.\n\nThe 2nd last column is the biometer in MEDs/hr (1 MED is 200 J/m2 effective weighted with the CIE (1987) erythemal response) and the last column is temperature inside the detector.\n\nThe 3 other detectors, with outputs in counts, are the total solar, Total UVR (TUV) and the UVB.\n\nData are stored as zipped up .dat files, and in excel spreadsheets.  Last data were added in 2020.\n\nThe fields in this dataset are:\nDate\nTime\nTotal Solar Radiation (counts)\nGain 1\nTotal UVR (counts)\nGain 2\nUVB(counts)\nGain 3\nBiometer\nTemperature",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305714-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305714-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305714-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305714-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305714-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ARPANSA_BIO_12",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ARPANSA_BIO_12/items?cursor=eyJqc29uIjoiW1wiY3RkIGRhdGEgZnJvbSBjcnVpc2UgdGEwODAzIG9mIHRoZSBydiB0YW5nYXJvYVwiLFwiQVVfQUFEQ1wiLFwidGEwODAzXCIsXCIxXCIsMTYxMzQ5ODYyMiwxMV0iLCJ1bW0iOiJbXCJjdGQgZGF0YSBmcm9tIGNydWlzZSB0YTA4MDMgb2YgdGhlIHJ2IHRhbmdhcm9hXCIsXCJBVV9BQURDXCIsXCJ0YTA4MDNcIixcIjFcIiwxNjEzNDk4NjIyLDExXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Daily broad-band ultra-violet radiation observations using biologically effective UVR detectors",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    62.84,
                    -68.66,
                    158.95844,
                    -54.47642
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1996-07-23T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC TEMPERATURE",
        "SURFACE TEMPERATURE",
        "AIR TEMPERATURE",
        "ATMOSPHERIC RADIATION",
        "ULTRAVIOLET RADIATION",
        "ATMOSPHERIC CHEMISTRY",
        "OXYGEN COMPOUNDS",
        "OZONE"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIXED OBSERVATION STATIONS"
        ],
        "instruments": [
            "AAS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/5143/download",
            "title": "Direct Download [0]",
            "description": "Download point for the data - .dat files and excel spreadsheet - 2020 update",
            "roles": [
                "data"
            ]
        },
        "au/aadc/soe/display_indicator": {
            "href": "http://data.aad.gov.au/aadc/soe/display_indicator.cfm?soe_id=10",
            "title": "Direct Download [1]",
            "description": "Display Antarctic State of Environment Indicator 10 and access online data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305714-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305714-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}