{
    "type": "Collection",
    "id": "ASAC_2268_1",
    "stac_version": "1.1.0",
    "description": "---- Public Summary from Project ----\nLeopard seals are usually seen in the pack-ice where they pup on the ice and where they must first face life at sea. However at Macquarie Island, well to the north of the ice, for 50 years now there has been the odd phenomenon of 'Leopard seal years'. At seemingly semi-regular periods (~3-4 years) considerable numbers (can be greater than 100) of leopard seals arrive at the island; and then virtually none are seen for some more years. The periodicity of these arrivals has been striking.\n\nThus it seems that young leopard seals (which is the group arriving in poor condition on Macquarie Island) suffer acute food shortages in the pack-ice zone every 3-4 years. This project will continue to record these events and tag and weigh the seals which come ashore. This will allow the long-term dataset to continue and give some more information about the seals which arrive. It is also planned to glue some satellite recorders to the seals so that their journeys after M.I. can be known.\n\nData are collected when seals are seen on beach. Since the 1980s few seals have been seen so data are sparse but significant.\n\nCurrently the dataset contains the number of leopard seals sighted at Macquarie Island each year and a record of sightings of Leopard Seals from 1948 till 2002 (some years are omitted due to unavailability of data, see quality information).  Details on the sightings include date and location of sighting and condition of the seal.\n\nThe fields in the dataset for the number of seals sighted each year at Macquarie Island are:\n\nYear\nNumber of seals.\n\nThe fields in the dataset detailing the sightings of Leopard Seals on Macquarie Island from 1948 till 2002 include the following:\n\nSeal ID: Each seal has been allocated a unique ID number.  This acts as a means of tracking the seal if a tag is replaced or removed.\n\nTag #1 and Tag #2: Tag numbers include plastic tags attached to the seals flippers and substitute tag numbers allocated to those seals marked with paint in 1959 and those seals resighted by length and/or a distinguishing feature or injury.\n\nInformation on plastic tags:\n\n-All tags used from 1976-1981 were yellow plastic - except 50 (30/9/76) which is red plastic diamond shaped, and 90a which is metal.\n\n-Tag numbers followed by a in 1976 are coffin shaped (note: a prefix of 0 was used in original tag rather than an a following the number).\n\n-Tag numbers followed by a in 1977 are combinations of shovel and coffin shaped parts (note: a prefix of 0 was used in original tag rather than an a following the number).\n\n-Tag numbers not followed by a in 1977 are shovel-shaped.\n\n-Tags used by 1986 were the 'Jumbo Rototag' which are smaller and made of less flexible plastic than the 'Allflex' tags originally used.\n\n-See references below for further information on tags and methods of tagging used.\n\nInformation on substitute or'S' tags\n\n-Tags prefixed with S are substitute tags.  Seals with a tag prefixed by S were not physically tagged with a plastic or metal tag.  This 'tag number' was allocated when collating data from years when plastic tagging were not used and resights of seals were determined by either coloured markings painted on the seals (as in 1959) or by a combination of length, sex, distinguishing features or injuries.\n\n-S Tag numbers were allocated in date order of the original or 'New' sighting.  Hence 'tag' S1 was allocated to the first seal sighted and then resighted in 1949.\n\n-Note: There are some instances where the original recorder of the sightings did not note any distinguishing features or paint markings on the seal but later recorded that the seal had been resighted.  When this occurred the 'word' of the recorder was taken and an S tag allocated.\n\nDate: Date of sighting whether initial sighting or a resighting of the same seal.\n\nLocation Codes: This field notes the location code for the area on Macquarie Island where the seal was sighted.  The code corresponds to a grid reference on Macquarie Island that was originally used for locating Elephant Seal sightings.\n\nA listing of these reference codes is also attached to this dataset.  The fields in the location code dataset are:  Location Name, Location ID, Latitude and Longitude.\n\nWithin the original records a number of locations were noted using outdated or informal names.  These locations were renamed with the reference code now used for that location.  A listing of the informal names and the location codes they respond to has been included in the Location Codes worksheet for reference.\n\nSex:  the sex of the seal is noted in this column as either: M = Male or F = Female.\n\nLength: The nose to tail length of the seal is noted in centimetres.\n\nCondition: This field details the general condition of the Leopard Seal.  The coding is as follows: G = Good, F = Fair, P = Poor, T = Thin, E = Emancipated, D = Dead and K = Killed.\n\nComments on Condition: This field is used to note any additional details regarding the condition of the animal including; whether the seal was moulting or had it's full fur, if the seal was solid or thin, the condition of the mouth, teeth and eyes; injuries including lacerations, tears, puncture / bite wounds or scars; and prominent features that could be used to recognise the seal if sighted again.  Descriptions detailing the seal's health or temperament were also noted, these comments included: lively, aggressive, timid, sleepy and sluggish.\n\nComments on movement and tagging: This field notes additional details on where the seal was sighted, it's movements and information regarding the tags used.\n\nLocation of tag: UL = Upper left, UR = Upper right, LL = Lower left and LR = Lower right.\n\nW or E:  What W and E relate to in regards to the seal sighting is currently unknown, however the information has been included as it may prove to be significant / useful.\n\nSighting:  This field defines the sighting as either N = New sighting or R = Resighting, ie the seal has been sighted previously and either 1) has been tagged or 2) has a predominant marking or feature that has made the seal recognisable.\n\nNote: if information was unknown the fields were left blank.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305863-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305863-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305863-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305863-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305863-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2268_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2268_1/items?cursor=eyJqc29uIjoiW1wicGFsYWVvbGltbm9sb2dpY2FsIGludmVzdGlnYXRpb25zIG9mIGNvYXN0YWwgY29udGluZW50YWwgbGFrZXMgaW4gdGhlIGxhcnNlbWFubiBoaWxsc1wiLFwiQVVfQUFEQ1wiLFwiQVNBQ18yMTEyXCIsXCIxXCIsMTIxNDMwNTg0MCwxMV0iLCJ1bW0iOiJbXCJwYWxhZW9saW1ub2xvZ2ljYWwgaW52ZXN0aWdhdGlvbnMgb2YgY29hc3RhbCBjb250aW5lbnRhbCBsYWtlcyBpbiB0aGUgbGFyc2VtYW5uIGhpbGxzXCIsXCJBVV9BQURDXCIsXCJBU0FDXzIxMTJcIixcIjFcIiwxMjE0MzA1ODQwLDExXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Periodicity in foraging areas of leopard seals in the region south of Macquarie Island",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158.77167,
                    -54.78406,
                    158.96118,
                    -54.47961
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1900-01-31T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "MAMMALS",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "SPECIES COMPETITION",
        "MIGRATORY RATES/ROUTES",
        "USE/FEEDING HABITATS",
        "RANGE CHANGES",
        "POPULATION DYNAMICS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "VISUAL OBSERVATIONS"
        ]
    },
    "assets": {
        "gov": {
            "href": "http://data.aad.gov.au/eds/2457/download",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305863-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305863-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}