{
    "type": "Collection",
    "id": "ASAC_2750_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from ASAC Project 2750\nSee the link below for public details on this project.\n\nGlaciers are not frozen rivers, but another aquatic ecosystem in the cryosphere. Most life on glaciers occurs in numerous shallow holes called cryoconites as simple microbial communities. We will study the functioning of these communities and link it to the important processes of carbon and nitrogen cycling. Biological processes change the nature of the glacier surface and may increase melting, which in turn may contribute to more rapid glacier retreat.\n\nAccession Numbers for three samples held in the Genbank library are as follows:\n\nVestfold bacteria: GU298843 - GU298966\n\nVestfold eukaryotes: GU298125 - GU298216\n\nVestfold archaea: GU298283 - GU298285\n\nThis will include the sequences of every clone that was used in the \nVestfold analysis.\n\nTaken from the 2008-2009 Progress Report:\nProject objectives:\nBACKGROUND\n\nContrary to what is generally supposed glaciers are not lifeless, frozen rivers. One of the key factors for sustaining life is a source of liquid water. During summer there are significant quantities of liquid water on a glacier surface. Much of this water is contained in abundant, small, straight-sided holes that develop throughout summer on the glacier surface. These are known as cryoconites. They may be up to half a metre deep and half a metre wide and usually contain a layer of inorganic and organic material on their bottom. Qualitative observations of the contents of cryoconites have revealed biological elements including cyanobacteria, various algae including diatoms, snow algae and desmids, rotifers and fungi (Steinbeck, 1935; Charlesworth, 1957; Gerdel and Druet, 1960; Wharton et al., 1981; Takeuchi et al., 2001a). We conducted a quantitative study of cryoconites on a Svalbard glacier (Midre Lovenbreen) in 2000 (Sawstrom et al. 2002) which revealed concentrations of bacteria between 2.8 to 7.0 x 104 cell mL-1 in the sediment and water column and heterotrophic and autotrophic flagellates up to 4 x 102 mL-1. Effectively the cryoconites resembled Antarctic lakes in their community structure (Laybourn-Parry, 1997). Photosynthesis in cryoconites was high, reaching rates of 156.9 plus or minus 4.0 C L-1 h-1 in the bottom sediment and 1.2 plus or minus 0.27 C L-1 h-1 in the water column (Sawstrom et al. 2002). These rates are higher than those recorded in Arctic lakes (O'Brien, 1992; Markager et al., 1999). Given the density of cryoconites on the glacier surface in summer, the levels of carbon fixation on the whole glacier are likely to be significant. During biological processes nitrogen and phosphorus was recycled, and it is this biogeochemical cycling which explains anomalies seen by glaciologists in glacier nutrient budgets.\n\nInvestigations of the glacier snow pack of Midre Lovenbreen in the high Arctic by two of the applicants has shown that it contains significant concentrations of organic carbon which sustains a community of bacteria, flagellates and viruses. That snow supports actively metabolising bacteria has been demonstrated in snow at the South Pole, where low rates of DNA and protein synthesis were measurable in a bacterial community that reached concentrations of 5000 cells mL-1 (Carpenter et al., 2000). Within the ice there may be liquid veins that provide microhabitats for bacteria. Ice cores from a Greenland glacier have revealed bacterial concentrations of 6 x 107 cell mL-1, and molecular analysis of cultures of viable bacteria from ancient ice cores showed considerable phylogenetic diversity, including new species (Sheridan et al., 2003). Photosynthetic processes occur in snow, mediated by phytoflagellates known as snow algae. They accumulate in clear annual patterns that can be used as a tool in dating snow accumulations (Yoshimura et al., 2000).\n\nAlthough nutrient cycling in snow-covered catchments has received significant attention over the last decade (see Jones et al, 2002), there have been few studies of the ecology of catchments characterised by permanent glacier ice. As indicated in (i) above there is compelling evidence that glaciers are biologically active entities. Recent work by one of the applicants has shown that nutrient cycling in Arctic glaciers involves transformation, loss and acquisition of important inorganic nutrients (N and P) on a sufficiently large scale to support the hypothesis that glaciers are important ecosystems (Hodson et al., In Press). On the Midre Lovenbreen and neighbouring Austre Broggerbreen glaciers, a significant sink of ammonium (NH4) exists accounting for 50% to 70% of inputs via bulk deposition, which ranged between 10 - 37 kg km-2 yr-1. Moreover, run-off of nitrate (NO3) exceeded depositional inputs. These glaciers also receive significant deposition of dissolved organic and particulate nitrogen as well as organic carbon (Hodson et al, In Press; Unpublished Data).\n\nAll of this material supports a food web. Inorganic nutrients are required for photosynthesis by snow algae and the photosynthetic elements of cryoconite communities along with water, CO2, trace elements and light energy. Heterotrophic bacteria require a source of organic carbon as a food substrate. This can be supplied through deposition of organic carbon from the atmosphere, or by the photosynthetic communities that exude some of the organic carbon they manufacture during photosynthesis and through decomposition of dead organic matter. Bacteria also require sources of P and N, which can be of inorganic or organic origin. The grazers of bacteria, the flagellated, ciliated and sarcodine protozoa recycle N and P through metabolism and excretion. In addition some of the cyanobacteria of cryoconites are likely to be fixers of atmospheric nitrogen, and within the bacteria community there are likely to be nitrifying bacteria and other functional groups that play a role in the nitrogen cycle. All of these biological processes can be used to explain why the nutrient budgets of glaciers do not balance. Clearly nutrient cycling in glacier basins is dynamic, and is not solely related to deposition, elution and transport of solutes from the winter snow pack during melt.\n\nGlaciers are not homogeneous environments and undergo very considerable changes when summer melting occurs. A very important, but as yet unquantified source of surface heterogeneity is due to the capacity for biological elements to reduce albedo, and through differential melt rates beneath darker organic matter, cause the surface roughness to increase. Thus the biota influence the two key terms of glacier surface energy balance by enhancing radiative warming and turbulent heat transfer. The former is particularly significant because it probably helps sustain the cryoconite hole environment, and secondly because incident radiation is responsible for circa 80% of summer ablation (Hodson et al, In Press). For example a reduction in surface albedo from values typical of clean bare glacier ice (circa 0.4) to those typical of cryoconite punctuated glacier (ca 0.1) would therefore cause a 30% more incident radiation to be available for melting, having clear implications for glacier mass balance. In more extreme Antarctic environments, the impact of the dark organic material on the bottom of cryoconite holes is more significant, because solar heating of organic matter (typically entombed by a clear ice lid) is responsible for the only melting that takes place on or near the glacier surface (Fountain et al., in press).\n\nOne of the aims of this proposal is to produce a wider picture of cryoconite formation and distribution. There is debate as to how they are formed. In summer they are filled to their surface by water that is usually less than 0.2oC, while in winter they refreeze. A direct positive relationship between elevation and cryoconite depth has been found (Gribbon, 1979), suggesting that the decrease in sensible and latent heat inputs to the glacier surface with altitude may encourage the formation of deeper holes. However, the formation of cryoconites is related to other terms in the surface energy balance of glacier ice, because dark wind blown organic and inorganic material is first deposited on the surface, and warms in the sun to melt a small depression in the ice. Once formed the depression grows into a cryoconite through a series of physical and biological processes (Gribbon, 1979; Wharton et al., 1985; Gerdel and Drouet, 1960). There is debate as to the exact contribution of biological and physical processes. Our own observations on Midre Lovenbreen suggest that cryoconites may persist from year to year, freezing and re-opening, and that new holes may be formed by different processes. It is quite evident that many of the cryoconites develop through the coalescence of very small holes developed from mm sized debris. However, the evolution of smaller (ca. 0.001 m2) holes in to the 1 m2 holes observed in the Antarctic is poorly understood. For example, in more extreme Antarctic glaciers of the Dry Valleys, these larger cryoconites typically have ice covers and are effectively entombed. Lack of contact with the atmosphere has very significant impacts on the water within the hole giving pH values as high as 11 and log10 p (CO2) values as low as -7 (Tranter et al. 2004). Surprisingly microbial life has adapted to these difficult environments. In the Arctic the holes are open to the atmosphere for most of the summer, and despite low temperatures there is significant productivity. Our preliminary observations in the Vestfold Hills indicate that cryoconites are common and that in summer they are open and not entombed.\n\nWe will develop a glacier-wide, temporal picture of cryoconite development using imagery from a small uninhabited aerial vehicle (UAV), which together with on the ground measurements of physical, chemical and biological parameters, will enable us to gain an understanding of their formation, distribution and overall contribution to productivity and nutrient cycling.\n\nOBJECTIVES\nWe aim to develop a picture of the linkages between biological and geochemical processes on the Sorsdal Glacier. In addition we aim to understand how cryoconite holes develop on the glacier and the extent of their coverage and relationship to biological processes. This proposal forms part of an International Polar Year project MERGE (led by Takeshi naganuma), that also includes studies of cryoconites in the American Dry Valleys and in the Arctic (Svalbard). This current proposal involves Laybourn-Parry (Nottingham - from October Keele University), Prof Martyn Tranter (Bristol University) and Dr A.J. Hodson (University of Sheffield).\n\nSPECIFIC AIMS\n1. To produce carbon and nitrogen budgets for the Sorsdal Glacier.\n2. To study the formation and distribution of cryoconite holes on a glacier wide scale and produce a model of their role in nitrogen and carbon cycling.\n3. To produce a detailed picture of biological processes in cryoconites and to link this to carbon and nitrogen budgets (geochemistry).\n\nProgress against objectives: Please describe the progress you have made against each objective in the last twelve (12) months.\nThe data collection for the listed objectives has been undertaken. Material is being returned for analysis at Sheffield University, UK and the University of Tasmania. However, time constraints of a short fieldwork season (5 weeks) will limit the outputs. We anticipate producing two papers.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312810-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312810-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312810-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312810-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312810-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2750_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2750_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Geochemical and biological linkages in glacier ecosystems",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    77,
                    -68,
                    79,
                    -67
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2008-10-01T00:00:00Z",
                    "2009-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "GLACIERS",
        "BIOLOGICAL CLASSIFICATION",
        "BACTERIA/ARCHAEA",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "ECOSYSTEM FUNCTIONS",
        "NUTRIENT CYCLING"
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=4636",
            "title": "Direct Download [1]",
            "description": "Download point for the paper - AAD Staff Only",
            "roles": [
                "data"
            ]
        },
        "nih": {
            "href": "http://www.ncbi.nlm.nih.gov/genbank/",
            "title": "Direct Download [2]",
            "description": "Genbank Wesbite",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312810-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312810-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}