{
    "type": "Collection",
    "id": "ASAC_1343_1",
    "stac_version": "1.0.0",
    "description": "Preliminary Metadata record for data expected from ASAC Project 1343\nSee the link below for public details on this project.\nComparative study of the processes controlling carbon export in Southern Ocean environments characterised by a different hydrodynamical and ecological functioning.\n\nWork on this project was carried out on Voyage 3 of the Aurora Australis (CLIVAR) of the 2001 and 2002 season.\n\nWork at sea target sampling sites were the 8 'particle stations' along the CLIVAR SR3 repeat transect: the SAZ at 47 degrees and 49 degrees S; the SAF at  51 degrees S; the PFZ at 54 degrees S; the IPFZ at 57 degrees S; the SPZ at 59  degrees and 61  degrees S; the SACCF at 63 degrees S and the SSIZ at 64  degrees S. Some of these (64 degrees, 61 degrees and 51 degrees S) were  sampled again on the way back to assess temporal evolution. All proxy studies  (new production; Ba; delta30Si; 234Th-deficit) were done at each particle station but not necessarily on the same CTD casts.\n\nNew production assessment Surface water (at 5, 25, 50 and 70m) was sampled with the CTD rosette at all particle stations. Different aliquots of 1L seawater were spiked with 15N-nitrate, 15N-ammonium or 15N-urea. All samples were spiked with 13C-bicarbonate; the latter in order to assess net primary production rates. Incubations (12 H) were done in a thermo stated algal cabinet, using appropriate neutral density screens for samples from depths below 5m. The samples were submitted to a constant light flux of 0.7x10power16 quanta/cm2/sec. Furthermore, samples from 5m depth were amended with increasing doses of ammonium (+0.1 micro M; +0.25 micro M; +0.5  micro M and +1 micro M) having natural 15N/14N abundance to assess susceptibility of N-uptake (ammonium, nitrate, urea) to ammonium. Similar experiments were run for three iron amended and control cultures in  collaboration with Pete Sedwick, Dave Hutchins and Phil Boyd. Analysis of ammonium related to the incubation work was done on board by colorimetry. As a side product we obtained ammonium profiles at all particle stations and also six shallow CTD's in the southern part of the transect (greater than 61 degrees S).\n\nSuspended particle sampling for trace element analysis and isotopic composition of Si For biogenic-Ba was also carried out.  Typically 14 depths were sampled between the surface and 1000m. On board filtration was performed on Nuclepore membranes. These were dried (60 degrees C) and stored for  analysis in the shore-based lab. Occasionally, we also sampled large particles - size fractions (greater than 70 micro m and 20 less than 70 micro m) - from the upper  150m for Ba, using the bow pump system of Tom Trull. Ba and Sr incubations on large settling particles sampled with the Snatcher were also performed at 5 particle stations. For delta30Si, all 24 depths of the deep CTD casts at the  particle stations 1 to 8 were sampled. Filtered seawater and suspended matter filtered on Nuclepore membranes (dried at 60 degrees C) were saved for later analysis in the home based laboratory.\n\n234Th work - we refer to the report by Ken Buesseler for the major part of this work. In addition we performed some work using the 'Snatcher' Large Volume sampler and sedimentation column. Total 234Th deficit and 234Th activity on particles and solution was assessed at T0 and T4 H after return of the sampling device on board, in an attempt to construct the 234Th mass balance and eventually get at the settling speed (and flux) of 234Th carrying particles. These analyses went together with flow cytometry analyses (collaboration with Clive Crossley) to check for sedimentation by (fluorescent) particles and also with POC and biogenic silica in order to determine the elemental ratios of suspended and sinking particles. Flow cytometer results did not indicate there was significant sedimentation of life cells going on at this time of the year.\n\nDissolved Ba Seawater samples were taken at all depths sampled by deep CTD's during the southward transect. Samples were acidified and kept for later analysis of dissolved barium by isotope dilution ICP-MS. Comparison of the dissolved Ba distribution along the transect with the one reconstructed through a multiple end-member mixing model will help understanding of the relative contribution of in-situ processes (uptake, dissolution) versus conservative mixing, thus improving our understanding of the oceanic Ba biogeochemistry.\n\nAnalysis\nNew production. Isotope ratio analysis of the 15N and 13C spiked natural plankton samples will be conducted in the home lab., using emission spectrometry and mass spectrometry. Mass balance calculations will allow assessing relative importance of new production as well as the fraction of new production that is in the particulate form and represents the potential for export.\n\nBa and trace elements. Suspended matter samples will be acid digested (HNO3, HCl, HF) and analysed per ICP-MS and ICP-AES for contents of Ba, Ca, Sr, Al, Fe, Mn, Th, U, REE, Ti. The vertical concentration profiles will inform on the latitudinal and temporal variability of the biogeochemical control processes between SAZ, PFZ, ACC and SSIZ subsystems. For the sites with sediment trap deployments, particulate trace element distributions in the water column will be compared with trace element composition of fast settling particles intercepted by the traps.\n\nBa-uptake / barite formation. Isotope ratio analysis (135Ba/138Ba; 86Sr/87Sr) of suspended matter incubated after spiking with 135Ba and 86Sr will be analysed by ICP-MS to investigate on the barite formation process. Abundance and type of barite crystals will be studied by SEM-EMP (mapping + photographs). delta30Si, In the home based lab. particle samples will be extracted using base (NaOH). Silicates in filtered seawater will be precipitated and analysed using a multi collector ICP-sectorial Mass Spectrometer (MC-ICP-MS) once this new method is set up.\n\n234Th. Total, particulate and dissolved 234Th measurements were performed on board using low beta counters. Background (after 6 months decay) and chemical yields will be measured at Ken Buesseler's lab (WHOI, USA), using beta counters and ICP-MS respectively.\n\nThe worksheets contained in the excel spreadsheet are:\nPhyo biomass\nNew production and cell counts\nParticulate barium\nDissolved barium\nd29Si isotope signature of dissolved silicic acid\n\nThe fields in this dataset are:\n\nCarbon\nSeawater\nCLIVAR\ntemperature\npressure\nsalinity\ndepth\nbarium\nlatitude\nlongitude\noxygen\nsilicate\nphophate\nnitrate\nflagellates\ndiatoms\npicoplankton\nplankton\nurea\nammonia\ncoccolithophores",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305791-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305791-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305791-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305791-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305791-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiY29sbGF0aW9uIG9mIGV4aXN0aW5nIChoaXN0b3JpY2FsKSBhbnRhcmN0aWMgZmFzdCBpY2UgY29yZSBjaGxvcm9waHlsbCBhIGRhdGFcIixcIkFVX0FBRENcIixcIkFBU180Mjk4X0NobG9yb3BoeWxsX2FfMTk3MF8yMDE1XCIsXCIyXCIsMTM3Njg1NDI4NCwxMl0iLCJ1bW0iOiJbXCJjb2xsYXRpb24gb2YgZXhpc3RpbmcgKGhpc3RvcmljYWwpIGFudGFyY3RpYyBmYXN0IGljZSBjb3JlIGNobG9yb3BoeWxsIGEgZGF0YVwiLFwiQVVfQUFEQ1wiLFwiQUFTXzQyOThfQ2hsb3JvcGh5bGxfYV8xOTcwXzIwMTVcIixcIjJcIiwxMzc2ODU0Mjg0LDEyXSJ9/ASAC_1343_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiY29sbGF0aW9uIG9mIGV4aXN0aW5nIChoaXN0b3JpY2FsKSBhbnRhcmN0aWMgZmFzdCBpY2UgY29yZSBjaGxvcm9waHlsbCBhIGRhdGFcIixcIkFVX0FBRENcIixcIkFBU180Mjk4X0NobG9yb3BoeWxsX2FfMTk3MF8yMDE1XCIsXCIyXCIsMTM3Njg1NDI4NCwxMl0iLCJ1bW0iOiJbXCJjb2xsYXRpb24gb2YgZXhpc3RpbmcgKGhpc3RvcmljYWwpIGFudGFyY3RpYyBmYXN0IGljZSBjb3JlIGNobG9yb3BoeWxsIGEgZGF0YVwiLFwiQVVfQUFEQ1wiLFwiQUFTXzQyOThfQ2hsb3JvcGh5bGxfYV8xOTcwXzIwMTVcIixcIjJcIiwxMzc2ODU0Mjg0LDEyXSJ9/ASAC_1343_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Comparative study of processes controlling carbon export in Southern Ocean environments characterised by a different hydrodynamical and ecological functioning",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    142,
                    -64.8833,
                    142,
                    -46.9166
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2001-11-03T00:00:00Z",
                    "2001-12-04T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1745",
            "title": "Direct Download",
            "description": "\n         Download point for the data\n      ",
            "roles": [
                "data"
            ]
        }
    }
}