{
    "type": "Collection",
    "id": "ASAC_13_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from ASAC Project 13\nSee the link below for public details on this project.\n\n---- Public Summary from Project ----\nPersonnel wintering on the Australian National Antarctic Research Expeditions (ANARE) live in total physical isolation in one of the harshest environments on Earth, for periods of up to nine months of the year.  The research hopes to gain an understanding of the effects of the Antarctic environment on humans, with particular emphasis on studies that facilitate living and working in Antarctica.  Collaboration between the Antarctic Divisions Polar Medicine Branch and national and international universities and agencies includes NASA and the use of Antarctica as an analogue for long-duration space travel.\n\nTaken from the 2007-2008 Progress Report:\nThe 2007-8 season focus has been Photobiology -the impact of the duality of the polar Solar(UV) Radiation environment on individuals temporarily residing in Antarctica. The Solar UV radiation environment has been continuously monitored collaboratively with ARPANSA (AAS2276) at all stations and on the RSV Aurora Australis. Preparation and analysis of peer reviewed papers as a result of studies undertaken during the summers 2005-6 and 2006-7 will elucidate further the personal Solar (UV) exposure levels of Antarctic expeditioners during resupply and at air transport plateau sites. Studies of Ultraviolet radiation exposure will inform Vitamin D, Immune and long term health studies and are of increasing relevance in determining actual personal exposures relevant to Commonwealth occupational ultraviolet radiation exposure guidelines and the increasingly issues around vitamin D deficiency.\nContinued data analysis and reduction on NASA psychology studies/Immune studies and neuropeptides is anticipated in conjunction with Professor Des Lugg who continues to work with NASA.\nFunding support for USARIEM studies completion has not been possible..\nIt is anticipated that further manuscripts will be forthcoming from Dr K Donovan's immunology studies completed in the winters of 1975, 1986, 1996. Dr Donovan has furthered his data analysis during 2006-8 in conjunction with UTAS/Menzies Research Institute A/Professor Greg Woods. It is hoped the outputs will be useful adjuncts to the above work and that of Tingate (MD Thesis 2001).\nSecretory Immune System changes in Antarctic expeditions 1992-1997 studied by Gleeson, Lugg, Ayton, Francis et al remain of interest with further peer reviewed outputs anticipated.\n\nTaken from the 2008-2009 Progress Report:\nProgress against objectives:\nProgress on Photobiology studies has informed human occupational medicine and health aspects of Australia's Antarctic program improving efficiency and safety of participants. In particular the personal dosimetry and long term UV radiation studies have highlighted the higher than expected UV radiation environment in East Antarctica during the Austral Summer. Analysis of UV ambient and exposure data highlighted the potential impacts in sudden changes and variation in ozone layers predominantly during Austral Spring and also unexpected events during Austral Summer. Assessment of occupational risk of new expedition roles and activities including that of Airlink workers and Resupply workers has been undertaken.\nLinkages with UV radiation deficiency highlights the duality of UV radiation in polar regions and has allowed key linkages to inform the debate on baseline human Vitamin D requirements juxtaposed against relatively high UV radiation environment of the Austral summer and concomitant occupational risk including occupational skin cancer risk. This is of direct application to the health and safety of Antarctic expeditioners and forms part of the requirements under Commonwealth Occupational Health and Safety legislation.\nProgress has been made through this project in informing AAD occupational medicine advice and ensuring monitoring, assessment and improvement of health and well-being of Australia's Antarctic employees and participants.\nImmunology and related psychology studies have further potential if completed to inform the health and well-being of future expeditioners across all of Antarctica and other extreme environments and potentially apply to Australian population in general.\nTheses studies are being conducted in the extreme environment of the Antarctic and have direct implications for other Antarctic national operators and given Antarctica is a proven space analogue, for those planning long term space missions to Moon, Mars and beyond.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312572-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312572-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312572-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312572-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312572-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_13_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_13_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Human interaction with the Antarctic environment",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    62,
                    -70,
                    159,
                    -53
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1986-09-30T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC RADIATION",
        "ULTRAVIOLET RADIATION",
        "HUMAN DIMENSIONS",
        "PUBLIC HEALTH",
        "DISEASES/EPIDEMICS",
        "ENVIRONMENTAL HEALTH FACTORS",
        "RADIATION EXPOSURE"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312572-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312572-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}