{
    "type": "Collection",
    "id": "ASAC_974_1",
    "stac_version": "1.0.0",
    "description": "These data were collected under a collaborative arrangement between the Australian Antarctic Division (Principal Investigator: Gary Burns) and the Russian Antarctic Expeditions (Chief Russian Investigator: Oleg Troshichev, Institute of Arctic and Antarctic Studies, St Petersburg).\n\nVertical electric field data were collected with an electric field mill (EFM) at Vostok intermittently over the interval 1998-2004. [A different electric field mill was installed at Vostok in late December 2006, and metadata from this instrument is found at ASAC_974_2]. The data were initially collected with 10 second resolution. The EFM is calibrated monthly by placing a Faraday box containing parallel plates over the rotating dipole. A range of voltages are applied to the plates and the instrument is calibrated in volts per metre relative to the calibration box. Absolute values are not possible to determine, as the instrument compression is unknown. The values should be treated as relative.\n\nAn additional factor to be noted is the height of the EFM. When it was initially installed, it was on a metal pole ~1.5 m above the snow surface. When the site was visited in December 2005, the height of the pole indicated the instrument would have been 1.05m above the snow surface. A change in height will alter the instrument compression (higher height implies larger instrument compression). It would be extremely difficult to accurately interpret these data to determine a long term trend.\n\nThe 10 second resolution data have been averaged to yield minute resolution values. Calibrations are linearly interpolated and have been applied to the data.\n\n1 minute averages are provided in this download for 1998-2004. 10 second averages are provided for 2005-2006.\n\nFiles of the form \"VEFCalibrationInfo_1998.txt\" indicate the calibration data that has been applied to each year.\n\nAny data for any month is in files of the form: \"VosEF_1998_01.txt\", where \"1998\" indicates the year and \"01\" indicates the month.\n\nThe monthly data files list the data as \"Year,DoY,UT Hour,UT Min,EF-all(V/m),EF-fair(V/m)\". This is the also the first line of each monthly file.\n\"Year\" is a 4 digit representation of the year.\n\"DoY\" is the day-of-year number from 1 to 365/366.\n\"UT Hour\" is the Universal Time hour for the observation.\n\"UT Min\" is the Universal Time minute for the observation.\n\"EF-all(V/m)\" is the electric field value determined for that minute, with the calibration applied, independent of whether the data are selected as 'fair-weather'.\n\"EF-fair(V/m)\" is the electric field value determined for that minute, with the calibration applied, IF that data has been selected as 'fair-weather'.\n\nAn outline of how 'fair-weather' has been determined is given in the publication: Burns, G.B., Frank-Kamenetsky, A.V., Troshichev, O.A., Bering, E.A., Reddell, B.D. (2005) Interannual consistency of bi-monthly differences in diurnal variations of the ground-level, vertical electric field. Journal of Geophysical Research 110, D10106. doi:10.1029/2004JD005469.\n\nThe data are comma delimited in the monthly processed data files.\nThus the line\n\n1998,60,0,25,179.14,179.14\nmeans a fair-weather value of 179.14 volts per metre (relative to the calibration box) is determined for the 25th minute, of the zeroth UT hour, of the 60th day of the year 1998.\n\n1998,60,3,7,244.75,\nmeans a value of 244.75 volts per metre (relative to the calibration box) is determined for the 7th minute, of the 3rd UT hour, of the 60th day of the year 1998; and that this value is not determined to be 'fair-weather'.\n\nThe monthly processed data files list every minute for the month, even if there is no value for that minute. A lack of data is indicated by an absence of values, but a retention of the separating comma.\n\nThus the line\n1998,62,16,8,,\nindicates that no values were recorded for the 8th minute, of the 16th UT hour, of the 62nd day of the year 1998.\n\n'Fair-weather' data were recorded at Vostok ~55% of the time the instrument was operational, but there are seasonal and summer diurnal variations. [See previous reference]. Please note: Vostok is a difficult operational environment and the electric field mill suffered considerable intervals of instrument failure. If there is no monthly file, then no data were recorded for that month.\n\nVostok was not occupied during 2003, so no data exists for that time.\n\nThe electric field mill used to collect these data incorporated carbon brush commutators to rectify the signal from the rotating dipole. Over the years of operation, wear on these led to greater variability in the monthly calibrations. As discussed in the paper previously referenced, the monthly calibration data for 2002 were twice as variable as any of the earlier years and thus only data from the years 1998 through 2001 were combined to yield seasonal-diurnal averages. The 2004 data (not available at the time of the referenced analysis) have a large monthly variability, but not as great as 2002. When utilising the data, these difficulties need to be considered. The yearly calibration data files can be used to quantify the level of uncertainty in the measurements.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313052-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313052-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313052-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313052-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313052-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_974_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_974_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Geoelectrical environment - Vostok - 1998 to 2004",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    107.05,
                    -78.55,
                    107.15,
                    -78.45
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1998-01-11T00:00:00Z",
                    "2004-11-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC ELECTRICITY",
        "ELECTRIC FIELD",
        "LIGHTNING",
        "SUN-EARTH INTERACTIONS",
        "IONOSPHERE/MAGNETOSPHERE DYNAMICS",
        "ELECTRIC FIELDS/ELECTRIC CURRENTS"
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "GROUND STATIONS",
            "GROUND-BASED OBSERVATIONS"
        ],
        "instruments": [
            "RDEFM"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/2798/download",
            "title": "Direct Download",
            "description": "Download point for the data - text files",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313052-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313052-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}