{
    "type": "Collection",
    "id": "ASAC_38_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from ASAC Project 38\nSee the link below for public details on this project.\n\nFrom the abstracts of the referenced papers:\n\nThe origin of echinoderms from Macquarie Island in the Southern Ocean is analysed through a novel application of multivariate statistics.  Ordinations are produced from a combination of species distribution, bathymetric, habitat and life history data in order to assess patterns of migration.  The analyses distinguish groups of species derived from the Kerguelen Plateau, New Zealand and eastern Antarctica.  These groups correlate with attributes expected for epiplanktonic dispersal and range expansion along the North and South Macquarie Ridges respectively.  There is no convincing evidence for long-distance pelagic dispersal, migration from the abyssal plain or for human translocation of species.  The results indicate that taxonomic groups differ in their ability to disperse, and emphasise the importance of depth in biogeographical analyses.  Dispersal by range expansion appears to have been more significant than epiplanktonic dispersal and vicariant rather than long-distance dispersal mechanisms are the preferred explanation for some disjunct distribution patterns.\n      \n      Fifty two echinoderm species are recorded from off Macquarie Island and the Macquarie Ridge in the Southern Ocean.  One new asteroid Odontohenricia anarea sp. nov. and one new holothurian Trachythyone nelladana sp. nov. are described.  The asteroid genus Calvasterias is synonymised with Anasterias.  The asteroids Cycethra macquariensis and Asterina hamiltoni are synonymised with Asterina frigida and placed in the same genus Cycethra.  The asteroid Ceramaster lennoxkingi is synonymised with C. patagonicus, Solaster dianae with S. notophrynus, and Anasterias sphoerulatus with A. mawsoni.  The asteroids Psilaster charcoti, Odontaster penicillatus, Ceramaster patagonicus, Crossaster multispinus, Solaster notophrynus, Pteraster affinis, Henricia studeri, the ophiuroid Ophioplocus incipiens, and the holothurians Paelopatides ovalis, Synallactes challengeri, Laetmogone sp, Taeniogyrus sp are recorded from the island for the first time.  The following species previously recorded from Macquarie Island have been re-identified: the asteroids Odontaster auklandensis (=O. penicillatus), Henricia aucklandiae (=H. studeri), Henricia lukinsi (=H. obesa), Smilasterias irregularis (=S. clarkailsa), Anasterias antarctica (=A. directa), and the ophiuroid Ophiacantha pentagona (=O. vilis).  The existence at Macquarie Island of the species Hymenaster sp, Goniocidaris umbraculum and Ocnus calcareus require confirmation.  The asteroids Anasterias mawsoni, Pteraster affinis, Porania antarctica and Odonaster meridionalis are reported from the shore around Heard Island.  The ecology and relationships of echinoderms from Macquarie Island are discussed.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306577-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306577-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306577-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306577-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306577-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_38_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_38_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Biology and Classification of Macquarie Island Echinoderms",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158,
                    -55,
                    159,
                    -54
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1989-09-01T00:00:00Z",
                    "1990-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "ISLANDS",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "ECHINODERMS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306577-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306577-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}