{
    "type": "Collection",
    "id": "ASAC_465_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from ASAC Project 465\nSee the link below for public details on this project.\n\nFrom the abstracts of the referenced papers:\n\n#############\n\nThe diet composition of King penguins Aptenodytes patagonicus at Heard Island (53deg 05S; 73 deg 30E) was determined from stomach contents of 98 adults captured as they returned to the island throughout 1992. During the two growth seasons, the diet was dominated by the myctophid fish Krefftichthys anderssoni (94 % by number, 48 % by mass). The paralepidid fish Magnisudis prionosa contributed less than 1 % by numbers but 17 % by mass. Mackerel icefish Champsocephalus gunnari accounted for 17 % by mass of chick diet in late winter, when chicks were malnourished and prone to starvation, although its annual contribution to the penguins diet was only 3 %. Squid was consumed only between April and August; Martialia hyadesi was the commonest squid taken, comprising 40 to 48 % of the winter diet. The remainder of the diet consisted of the squid Moroteuthis ingens and fish other than K. anderssoni. The energy content of the diet mix fed to the chicks varied seasonally being highest during the growth seasons (7.83 plus or minus 0.25 kJ.g-1) and lowest in winter (6.58 plus or minus 0.19 kJ.g-1). From energetic experiments we estimated that an adult penguin consumed 300 kg of food each of which its chick received 55 kg during the 1992 season. The chicks received large meals at the beginning of winter (1.2 plus or minus 0.3 kg) and during the middle of the second growth season (1.2 plus or minus 0.3 kg), and their smallest meals in late winter (0.4 plus or minus 0.1 kg). The gross energy required to rear a King penguin chick was estimated to be 724 MJ. The potential impact of commercial fisheries on the breeding activities of King penguins is discussed.\n\n#############\n\n23 king penguins (Aptenodytes patagonicus) from Macquarie Island were tracked by satellite during the late incubation period in 1998-1999 to determine the overlap in the foraging zone of king penguins with an area to be declared a marine protected area (MPA) near the island.  While all penguins left the colony in an easterly direction and travelled clockwise back to the island, three penguins foraged in the northern parts of the general foraging area and stayed north of 56 south.  The remaining 20 penguins ventured south and most crossed 59 south before returning to the island.  The total foraging area was estimated to be 156,000 square kilometres with 36,500 square kilometres being most important (where penguins spend greater than 150 hours in total).  North-foraging penguins reached on average 331 plus or minus 24 kilometres from the colony compared to 530 plus or minus 76 kilometres for the south-foraging penguins.  The latter travelled an average total distance of 1313 p  lus or minus 176 kilometres, while the northern foragers averaged 963 plus or minus 166 kilometres.  Not only did the penguins spend the majority of their foraging time within the boundaries of the proposed MPA, they also foraged chiefly within the boundaries of a highly protected zone.  Thus, the MPA is likely to encompass the foraging zone of king penguins, at least during incubation.\n\n#############\n\nThe foraging strategies of king penguins from Heard and Macquarie islands were compared using satellite telemetry, time-depth recorders and diet samples. Trip durations were 16.8 plus or minus 3.6 days and 14.8 plus or minus 4.1 days at Macquarie and Heard islands, respectively. At Macquarie Island, total distances travelled were 1281 plus or minus 203 km compared to 1425 plus or minus 516 km at Heard Island. The total time the penguins spent at sea was 393 plus or minus 66 h at Macquarie Island and 369 plus or minus 108 h at Heard Island. The penguins from Macquarie Island performed more deep dives than those from Heard Island. King penguins from Macquarie Island travelled 1.5 plus or minus 0.2 km h-1 day-1 compared to 1.3 plus or minus 0.1 km h-1 day-1. At Macquarie Island, 19% of dives were up to 70-90 m depth compared to 35% at Heard Island. The main dietary prey species were the fish Krefftychthis anderssoni and the squid Moroteuthis ingens in both groups. The differences in the at-sea distribution and the foraging behaviour of the two groups of penguins were possibly related to differences in oceanography and bathymetric conditions around the two islands. Dietary differences may be due to interannual variability in prey availability since the two colonies were studied during incubation but in different years.\n\n#############\n\nNearly 36,000 vertical temperature profiles collected by 15 king penguins are used to map oceanographic fronts south of New Zealand. There is good correspondence between Antarctic Circumpolar Current (ACC) front locations derived from temperatures sampled in the upper 150m along the penguin tracks and front positions inferred using maps of sea surface height (SSH). Mesoscale features detected in the SSH maps from this eddy-rich region are also reproduced in the individual temperature sections based on dive data. The foraging strategy of Macquarie Island king penguins appears to be influenced strongly by oceanographic structure: almost all the penguin dives are confined to the region close to and between the northern and southern branches of the Polar Front. Surface chlorophyll distributions also reflect the influence of the ACC fronts, with the northern branch of the Polar Front marking a boundary between low surface chlorophyll to the north and elevated values to the south.\n\n#############",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306633-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306633-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306633-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306633-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306633-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_465_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_465_1/items?cursor=eyJqc29uIjoiW1wiZmFzdCByZXBldGl0aW9uIHJhdGUgZmx1b3JvbWV0ZXIgZGF0YSBmb3IgdGhlIGJyb2tlLXdlc3Qgdm95YWdlIG9mIHRoZSBhdXJvcmEgYXVzdHJhbGlzLCAyMDA2XCIsXCJBVV9BQURDXCIsXCJCUk9LRS1XZXN0X0ZSUkZcIixcIjFcIiwxMjE0MzEzMzcwLDEwXSIsInVtbSI6IltcImZhc3QgcmVwZXRpdGlvbiByYXRlIGZsdW9yb21ldGVyIGRhdGEgZm9yIHRoZSBicm9rZS13ZXN0IHZveWFnZSBvZiB0aGUgYXVyb3JhIGF1c3RyYWxpcywgMjAwNlwiLFwiQVVfQUFEQ1wiLFwiQlJPS0UtV2VzdF9GUlJGXCIsXCIxXCIsMTIxNDMxMzM3MCwxMF0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Feeding Ecology of Penguins at Heard Island with Special Emphasis on King Penguins",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    71,
                    -55,
                    160,
                    -51
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1991-09-01T00:00:00Z",
                    "1992-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "BIRDS",
        "PENGUINS",
        "FISH",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "USE/FEEDING HABITATS",
        "ECOSYSTEM FUNCTIONS",
        "FOOD-WEB DYNAMICS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306633-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306633-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}