{
    "type": "Collection",
    "id": "ASAC_492_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from ASAC Project 492 See the link below for public details on this project.\n\nFrom the abstracts of the referenced papers:\n\nDiatom assemblages in two Holocene sediment cores (GC1 and GC2) from the Mac. Robertson Shelf, East Antarctica, are compared with modern sedimentary diatom assemblages from the same area.  Open marine deposition commenced in Iceberg Alley (GC1), on the outer continental shelf, greater than 10.7 adj. 14C kyr BP. Chaetoceros resting spores, which may indicate water-column stabilsation from melting glacial and/or sea ice or the maximum summer sea-ice retreat, dominate the diatom assemblage.  Approximately 7.5 adj. 14C kyr BP, a sea-ice diatom assemblage was deposited.  This assemblage is similar to that being deposited in the surface sediments of the Mac. Robertson Shelf today and suggests that perennial sea ice has persisted in the vicinity of Iceberg Alley since that time.  Interbedded within the sea-ice assemblage, however, are Corethron-rich sediment layers that suggest mid- to late-Holocene high-productivity events associated with a climatic optimum.  The diatom record from Nielsen Basin (GC2), on the inner continental shelf, is relatively uniform compared to that in GC1.  Glacial ice was present over the region c. greater than 5.6 adj. 14C kyr BP and a dissolution diatom assemblage was deposited beneath it.  following ice retreat, an ice-edge diatom assemblage was deposited briefly before sea-ice conditions similar to that on the continental shelf today developed.  There is no evidence in GC2 for the mid- to late-Holocene high-productivity events identified in GC1. \n\nFour diatom assemblages are identified from the surface sediments of Prydz Bay and the Mac. Robertson Shelf using multivariate analysis.  A coastal assemblage is characterised by the sea-ice diatoms Fragilariopsis curta, F. angulata, F. cylindrus and Pseudonitzschia turgiduloides.  A continental shelf assemblage is characterised by the open-water diatoms Fragilariopsis kerguelensis, Thalassiosira lenuginosa, T. gracilis var. expecta and Trichotoxin reinboldii.  The Cape Darnley assemblage contains both sea-ice and open-water diatoms, but all are characteristically large and heavily silicified.  Multiple regression has been used to identify the relationships between the diatom assemblages and known environmental variables.  There are strong correlations between the coastal, shelf and oceanic assemblages and ecological conditions, including latitude, sea-ice distribution and ocean currents.  The Cape Darnley assemblage is thought to represent an assemblage from which the smaller and more lightly silicified species have been removed by current winnowing.\n\nThe palaeo-depositional environment of inner Prydz Bay, East Antarctica, has been reconstructed for the past 21,320 14C yr B.P., using diatom assemblages and sediment facies from a short, 352 cm long gravity core.  Between 21,320 and 11,650 14C yr B.P., compact tillite and diamicton are present in the core, and diatom frustules are rare to absent.  These data suggest that an ice sheet grounded over the site during the last glacial maximum.  Following glacial retreat, siliceous muddy ooze was deposited, from 11,650 to 2600 14C yr B.P., in an open marine setting.  During this stage, diatom frustules are abundant and well preserved, and Thalassiosira antarctica resting spores and Fragilariopsis curta dominate the assemblage.  This assemblage suggests open marine deposition in an environment where the spatial and temporal distribution of sea ice is less than today.  Since 2600 14C yr B.P., sea-ice and ice-edge diatom species have become more abundant, and neoglacial cooling is inferred.  The assemblage is similar to that forming currently in Prydz Bay, where sea-ice is absent (less than 10% cover) for 2-3 months of the year and permanent ice edge and/or multiyear sea ice remains in close proximity to the site.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313001-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313001-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313001-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313001-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313001-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_492_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_492_1/items?cursor=eyJqc29uIjoiW1wicGhvdG9zeW50aGV0aWMgYXR0cmlidXRlcyBvZiBhbnRhcmN0aWMgcGxhbnRzXCIsXCJBVV9BQURDXCIsXCJBU0FDXzI0NFwiLFwiMVwiLDEyMTQzMDYzMzQsMTRdIiwidW1tIjoiW1wicGhvdG9zeW50aGV0aWMgYXR0cmlidXRlcyBvZiBhbnRhcmN0aWMgcGxhbnRzXCIsXCJBVV9BQURDXCIsXCJBU0FDXzI0NFwiLFwiMVwiLDEyMTQzMDYzMzQsMTRdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Phytoplankton Distribution in Surface Samples and Cores from Prydz Bay and Long Fjord and its Relationship to Sea Level and Climatic Change",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    63,
                    -68.6,
                    76.8,
                    -66.8
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1982-09-30T00:00:00Z",
                    "1995-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEANS",
        "MARINE SEDIMENTS",
        "SEA ICE",
        "BIOLOGICAL CLASSIFICATION",
        "PROTISTS",
        "DIATOMS",
        "PLANTS",
        "MICROALGAE",
        "BIOSPHERE",
        "AQUATIC ECOSYSTEMS",
        "PLANKTON",
        "PHYTOPLANKTON"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "SEDIMENT CORERS"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313001-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313001-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}