{
    "type": "Collection",
    "id": "ASAC_2313_1",
    "stac_version": "1.0.0",
    "description": "Antarctic lake cores contain sensitive microalgal recorders of climate change. To date, very recent climate information from lakes has been limited by core sampling resolution. A new, high resolution corer will be manufactured for use in Antarctica to enable accurate finescale sampling (~1-2 mm) of these climatically sensitive environments.\n\nData was collected by Lou Trenerry and Fi Spruzen for Rachael Parkinson.\n\nFrom top of core to 10 cm depth = 5 mm section\nFrom 10 cm until bottom of core = 1 cm sections\n\n1)Weddell - sunny weather, blowing 20 knots; several deployments of corer; core was very gravely and lost some when bringing corer to surface.\n\n2)Williams - sampled on 30-10-02; clear sunny weather, blowing 20 knots; blue ice with snow up to 5 cm thickness covering about 1/10th of lake surface; thick, black sediment collected with stones throughout core, especially in 15-25 mm section no sample was collected on 16-11-02 despite the drilling of several holes around the middle of the lake; bottom of lake was hard and only muddy water was in tube.\n\n3)Collerson - clear sunny day, blowing about 10 knots; blue ice with very little snow cover\n-McMinn core: top of the sediment was up into the core barrel; approx 1 cm of sediment from inside the core barrel was collected in a 'pre-core' bag and the top layer of sediment from the tube was put into 0-5 mm bag and onwards as normal\n-Gibson core: as above, with top layers of sediment collected in a 'pre-core' bag.\n\n4)Pendant - overcast, blowing ~15 knots, blue ice with no snow cover; 2 cores collected (1 x McMinn, 1 x Gibson).\n\n5)Ace - clear sunny day, no wind; blue ice with snow up to 5 cm thickness covering about 1/10th of lake surface.\n\n6)LP1 - due to lack of notation on map, the most westerly (smaller) of the two lakes was labelled LP1; clear sunny day, no wind; blue ice; only able to collect about 5 cm core after several attempts - hit the bottom with jiffy on 2 occasions and deployed corer onto very hard surface on 3 occasions (rock?) where no sediment was collected; 45-50 mm section includes remainder of core as pump was only pumping air into tube and not water and ended up scraping the rest of sediment out of tube).\n\n7)LP2 - the most easterly (larger) of the two lakes was labelled LP2; clear sunny day, no wind; blue ice.\n\n8)Grace - overcast, blowing 20 knots, very clear blue ice with no snow cover; had problems with corer freezing and lost small screw from one lever arm of cocking mechanism - this was replaced with a piece of binding from spiral notebook; top section of core was up inside the barrel so collected what we could in 0 - 15 mm bags; cored remainder as normal and collected 30 cm+ in one bag (~8 cm). \n\n9)Bisernoye - no safe, accessible route to the lake was found due to icy snow banks on western ridge.\n\n10)940980 - very hard blue ice with about 5 cm snow cover over whole of lake, edges of lake starting to melt; melt stream runoff into small valley at one end of lake; collected 30 cm+ in one bag.\n\n11)Depot - overcast, blowing ~10 knots, very clear, blue ice; corer hit rock on first deployment so was re-deployed; second attempt successful - top of core had thick algal mat which was difficult to section accurately so bagged altogether; some sections down the core also difficult to section due to strands of algae.\n\n12)Watts - fine weather; blue ice, rough surface; drilled twice - first time the weight did not release cock and when pulled up, the rope and the top of the core barrel were covered with algae/slime which had prevented the weight from reaching the corer\n-second time, the core was successfully collected although still algae/slime on rope and top of corer\n-sectioned core as accurately as possible, however did encounter strands of algae throughout the sample\n\n13)Highway - very overcast, blowing 30+ knots, blowing snow and poor visibility, several attempts as rope kept freezing and weight wouldn't release mechanism; eventually collected core closer to shore than middle of lake.\n\n14)Waterfall - not accessible as no helicopters on station between V1.1 and V2\n\nA summary of the locations data were sampled from is available for download from the url given below.\n\nHoles were drilled in the ice with a Jiffy Drill.  Sediment was sampled with a Mini-Gravity Corer.  Water samples were collected with a Kemmerer bottle.\n\nThe fields in this dataset are:\n\nLake\nDate\nIce Depth\nWater Depth\nCore Length",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305838-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305838-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305838-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305838-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305838-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2313_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2313_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "High resolution palaeoclimate analysis of lacustrine systems in the Vestfold Hills",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    72,
                    -68,
                    72,
                    -68
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2002-10-30T00:00:00Z",
                    "2002-11-26T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "PALEOCLIMATE",
        "OCEAN/LAKE RECORDS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "SEDIMENT CORERS",
            "WATER BOTTLES"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1512",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305838-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305838-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}