{
    "type": "Collection",
    "id": "ASAC_1189_benthic_database_1",
    "stac_version": "1.0.0",
    "description": "This project aims to assess the vulnerability of and risks to habitats in Australian fisheries in the Australian Exclusive Economic Zone (EEZ)/Australian Fishing Zone (AFZ) of the Southern Ocean to impacts by different demersal gears - trawl, longline and traps. The project which is a collaborative initiative between the Australian Antarctic Division (AAD), the Australian Fisheries Management Authority (AFMA), industry and research partners, and substantially funded by the Fisheries Research and Development Corporation, was developed in order to resolve outstanding questions relating to the potential impacts and sustainability of demersal fishing practices in the AFZ at Heard Island and the McDonald Islands (HIMI). It will also help resolve similar outstanding questions for other fisheries in the Commission for the Conservation of Antarctic Marine Living Resources (CCAMLR) in which Australian industry participates and provide technology for use in other fisheries to address similar questions.\n\nThe proposed project will assess the degree to which demersal gears interact with and possibly damage benthic habitats.  It will also assess the degree to which these habitats might be damaged within the AFZ in the HIMI region.  The project is not intended to estimate rates of recovery of benthic habitats following damage by demersal gears.  However, information from the literature on rates of recovery of different benthic species and habitats will be used to assess the risks of long-term sustainability of these habitats.\n\nObjectives\nTo develop deep sea camera technologies that can be easily deployed during fishing operations, to facilitate widespread observations of demersal fishing activities (trawl, longline and trap) and their interactions with benthic environments.\n\nTo assess the vulnerability of benthic communities in Sub-Antarctic (Australian AFZ) and high latitude areas of the Southern Ocean (Australian EEZ) to demersal fishing using trawls, long-lines or traps, using video and still camera technologies.\n\nTo assess the risk of demersal fishing to long-term sustainability of benthic communities in these areas, based on the assessment of vulnerability and information from the literature on potential recovery of benthic species and habitats.\n\nTo recommend mitigation strategies by avoidance or gear modification, where identified to be needed, and practical guidelines to minimise fishing impacts on benthic communities.\n\nTarget Outcomes\n1. Assessment of the vulnerability of benthic habitats and species to damage by demersal fishing practices, based on field observations and experiments.\n\n2. Assessment of risks from demersal fishing to the sustainability of benthic habitats based on field work and knowledge from the literature on recovery of different types of benthic species and habitats.\n\n3. Modifications, as needed, to either fishery management or fishery practices in the HIMI and/or other Southern Ocean fisheries resulting in long-term sustainability of benthic habitats.\n\n4. Improved knowledge of the distribution and species composition of marine benthic ecosystems in the Australian EEZ.\n\n5. Video and still camera technologies that can be easily used by AFMA Observers and marine research institutions (both domestic and international) investigating the interactions of demersal gears (trawls, longlines and traps) with benthic environments.\n\nNotes from the Word document written by Kirrily Moore:\n\nThe original core of the database (ie the taxa tree) was copied from a similar taxonomic database at CSIRO Marine Research in late 2005. At the time I was just starting to sort the benthic samples obtained in the cruise Southern Champion 26 (SC26) which formed the main part of the assessment of the conservation values of the HIMI Conservation Zones. There wasn't a database immediately available and applicable to the species or taxa I was likely to encounter so we (Tim Lamb and I) sourced the taxa tree and all the taxonomic hierarchy from CSIRO as a starting point. Tim then designed the forms and tables for the cruise, haul and sample details based on the existing FishLog database. There are many species in the taxa tree which are not Antarctic or sub-Antarctic, they were simply already in the taxa tree when we obtained the sanctioned copy. The database is a work in progress which has developed as Tim has responded to my requests for changes. The demands of the database have changed in the last few months as we've been working through the backlog of invertebrate taxa in the freezer. It has extended from the original cruise (SC26) to many cruises and thus now includes pelagic invertebrates more commonly associated with fishing gear (rather than purely benthic taxa collected in beam trawls and benthic sleds).\n\nThe download file includes an access database and a word document detailing some information about the database.  A folder containing photos that needs to be associated with the database is also available, but as it is over 3 GB in size, it is not available as a download, but will be available on request to the AADC (once this dataset is publicly available).\n\nTaken from the 2009-2010 Progress Report:\nProject objectives:\n\n1/ To develop deep sea camera technologies that can be easily deployed during fishing operations, to facilitate widespread observations of demersal fishing activities (trawl, longline and trap) and their interactions with benthic environments.\n\n2/ To assess the vulnerability of benthic communities in Sub-Antarctic (Australian AFZ) and high latitude areas of the Southern Ocean (Australian EEZ) to demersal fishing using trawls, long-lines or traps, using video and still camera technologies.\n\n3/ To assess the risk of demersal fishing to long-term sustainability of benthic communities in these areas, based on the assessment of vulnerability and information from the literature on potential recovery of benthic species and habitats.\n\n4/ To recommend mitigation strategies by avoidance or gear modification, where identified to be needed, and practical guidelines to minimise fishing impacts on benthic communities.\n\nProgress against objectives:\n1/ Progress against objective 1 is well advanced. Underwater camera system units have been developed, refined and are currently deployed on commercial vessels fishing in the subantarctic.\n\n2/ Progress against objective 2 is well advanced. Underwater camera system units, beam trawls and benthic sleds have been used to assess the types and distribution of benthic habitats in the sub-Antarctic and in high latitude areas of the Southern Ocean. Theoretical and empirical analyses of the resistance of key habitat-forming benthic invertebrates to impact from demersal fishing gear is ongoing. This will form the basis of an assessment of the vulnerability of the various habitat types to demersal fishing operations.\n\n3/ Progress against objective 3 is ongoing. Theoretical analysis of the resilience of key habitat-forming benthic invertebrates to impact from varying levels of demersal fishing pressure is ongoing. Analysis of current fishing effort and future fishing scenarios is ongoing. The risk of fishing to the sustainability of benthic communities in these areas will be assessed from their vulnerability to impact, their resilience or ability to recovery from impact, and from current and potential future patterns of demersal fishing.\n\n3/ Progress against objective 4 is ongoing. Analysis of in-situ video footage of commercial and simulated demersal fishing operations captured with the underwater camera systems, with reference to factors such as depth, habitat type, wind, sea-state, current and gear configuration is revealing strategies for mitigating and minimising the impact of demersal fishing.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305764-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305764-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305764-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305764-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305764-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiaW1hZ2VzIHNob3dpbmcgdGhlIHJldHJlYXQgb2Ygc2VhIGljZSBhbmQgc3Vic2VxdWVudCBjaGxvcm9waHlsbC1hIGJsb29tIGluIHRoZSBzcHJpbmcvc3VtbWVyIG9mIDE5OTcvOTgtMjAwOS8xMCwgZWFzdCBhbnRhcmN0aWNhLlwiLFwiQVVfQUFEQ1wiLFwiaWNlX3JldHJlYXRfYmxvb21zXCIsXCIxXCIsMTIxNDMxMTE0NCwxMV0iLCJ1bW0iOiJbXCJpbWFnZXMgc2hvd2luZyB0aGUgcmV0cmVhdCBvZiBzZWEgaWNlIGFuZCBzdWJzZXF1ZW50IGNobG9yb3BoeWxsLWEgYmxvb20gaW4gdGhlIHNwcmluZy9zdW1tZXIgb2YgMTk5Ny85OC0yMDA5LzEwLCBlYXN0IGFudGFyY3RpY2EuXCIsXCJBVV9BQURDXCIsXCJpY2VfcmV0cmVhdF9ibG9vbXNcIixcIjFcIiwxMjE0MzExMTQ0LDExXSJ9/ASAC_1189_benthic_database_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiaW1hZ2VzIHNob3dpbmcgdGhlIHJldHJlYXQgb2Ygc2VhIGljZSBhbmQgc3Vic2VxdWVudCBjaGxvcm9waHlsbC1hIGJsb29tIGluIHRoZSBzcHJpbmcvc3VtbWVyIG9mIDE5OTcvOTgtMjAwOS8xMCwgZWFzdCBhbnRhcmN0aWNhLlwiLFwiQVVfQUFEQ1wiLFwiaWNlX3JldHJlYXRfYmxvb21zXCIsXCIxXCIsMTIxNDMxMTE0NCwxMV0iLCJ1bW0iOiJbXCJpbWFnZXMgc2hvd2luZyB0aGUgcmV0cmVhdCBvZiBzZWEgaWNlIGFuZCBzdWJzZXF1ZW50IGNobG9yb3BoeWxsLWEgYmxvb20gaW4gdGhlIHNwcmluZy9zdW1tZXIgb2YgMTk5Ny85OC0yMDA5LzEwLCBlYXN0IGFudGFyY3RpY2EuXCIsXCJBVV9BQURDXCIsXCJpY2VfcmV0cmVhdF9ibG9vbXNcIixcIjFcIiwxMjE0MzExMTQ0LDExXSJ9/ASAC_1189_benthic_database_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Impacts of trawling on benthic habitats in the subantarctic and high antarctic - Benthic Invertebrate Database",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    51.326668,
                    -69.22784,
                    161.06433,
                    -50.33917
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1986-01-26T00:00:00Z",
                    "2006-02-23T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=2331",
            "title": "Direct Download [1]",
            "description": "\n         Offline data files - associated photos\n      ",
            "roles": [
                "data"
            ]
        }
    }
}