{
    "type": "Collection",
    "id": "ASAC_135_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from ASAC Project 135\n\nTaken from the abstracts of some of the referenced papers:\n\nVestfold Hills, Antarctica exhibits marked contrasts in the weathering surface and glacial sediments between its eastern and western parts.  The boundary between these zones coincides with a regional chemical boundary termed the 'salt line'.  The area west of the salt line is saturated with marine-derived halite and thenardite that are particularly aggressive agents of rock weathering.  In contrast, the area east of the salt line exhibits significantly fewer deposits of these salts.  Rock surfaces west of the salt line are characterised by well-developed weathering forms, while glacial polish and striae are largely absent.  In contrast, rock surfaces to the east commonly retain glacial polish and striae.  In places, differential weathering has caused thin basaltic dykes and felsic veins to stand above the surrounding gneiss.  The rate of lowering of the gneiss and dykes to the west of the salt line has been estimated at 0.024 mm and 0.015 mm per year respectively.  These measurements suggest that the weathering surface in parts of the Vestfold Hills may record more than 70ka of subaerial exposure.\nGlacial sediments are much more abundant, coarser and better sorted northwest of the salt line than to the southeast.  The abundant grus produced by physical weathering is coarser grained and better sorted that that produced by subglacial erosion.  Such sediment lying on the land surface would be transported and redeposited during glacial advances.  The change in nature of the sediments to either side of the salt line, together with the weathering forms found on clasts in the moraines, indicates that the weathering surface prior to the last glacial advance was similar to that of today and must also have developed during long periods of subaerial exposure.\n\n#####\n\nRadiocarbon dating of marine, lacustrine or terrestrial biogenic deposits is the main technique used to determine when deglaciation of the oases of East Antarctica occurred.  However, at many of the oases of East Antarctica, including the Schirmacher Oasis, Stillwell Hills, Amery Oasis, Larsemann Hills, Taylor Islands and Grearson Oasis, snow and ice presently forms extensive blankets that fills valleys and some lake basins, covers perennial lake ice and in places overwhelms local topography to form ice domes up to hundreds of square kilometres in area.  Field observations from Larsemann Hills and Taylor Islands suggest that under these conditions, terrestrial and lacustrine biogenic sedimentation is neither widespread nor abundant.  If similar conditions prevailed in and around the oases immediately following retreat of the ice sheet, then a lengthy hiatus might exist between deglaciation and the onset of widespread or abundant biogenic sedimentation.  As a result, radiocarbon dating might be a clumsy tool with which to reconstruct deglaciation history, and independent dating methods that record emergence of the hilltops from the continental ice must be employed as well.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305792-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305792-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305792-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305792-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305792-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_135_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_135_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "An Elemental Analysis of the Glacial Deposits of the Vestfold Hills, Antarctica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    78,
                    -68.5,
                    78.5,
                    -68
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1988-09-30T00:00:00Z",
                    "1995-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "GLACIERS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=3523",
            "title": "Direct Download",
            "description": "\n         Download point for the data\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305792-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305792-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}