{
    "type": "Collection",
    "id": "ASAC_2154_1",
    "stac_version": "1.1.0",
    "description": "---- Public Summary from Project ----\nBacteria are an important part of the planktonic community of lakes and other aquatic environments. They use dissolved organic carbon in the water as a source of energy. This project aims to characterise the chemical nature of the pool of dissolved organic carbon, and manner in which bacteria use different fractions of it during the course of the year. Such information is crucial to constructing models of carbon cycling in lake communities. Models which characterise energy flow are important in understanding how these extreme, fragile lake ecosystems function.\n\nMethods used in the research (from the paper available in the download):\n\n(i) Sampling and sites - Crooked Lake and Lake Druzhby in the Vestfold Hills, Eastern Antarctica (68 degrees S, 78 degrees E) were studied between January 1999 and February 2000 (Figure 1 - see download). Crooked Lake has an area of 9 km2 and a maximum depth of 160m and was sampled at one site at 60m. Lake Druzhby has an area of 7 km2. It is a complex of three basins, two of which are shallow (sites 1 and 3) with maximum depths of 7m and 5m respectively, and one deep basin (site 2) with a maximum depth of 40m. Each of the basins was sampled at one site indicated on Figure 1. Sampling and production measurements were conducted monthly when logistics allowed access to the lakes. Access in summer was by helicopter and in winter, when the sea ice was sufficiently thick, by caterpillar track vehicle (Hagglunds). Vehicle access over land is not permitted for environmental reasons. The lakes were sampled by drilling a hole in the ice with a Jiffy drill and depth samples taken with a Kemmerer sampler from 0m (immediately under the ice), 2, 5, 8,10, 15 and 20m in Crooked Lake and site 2 of Lake Drzuhby, and 0m and 5m in the shallow basins.  During a short phase of open water in Lake Druzhby during summer the lake was sampled from a boat. Water temperatures were measured with a digital thermometer. Aliquots of water from each depth were collected as follows: 1L in acid washed, deionsed water rinsed bottles for inorganic nutrients, dissolved organic carbon (DOC), dissolved amino acids (DAA) and dissolved carbohydrates (DCHO) analyses; 50 mL was fixed in buffered glutaradehyde (final concentration 2%) for counts of bacterial abundances.\n\nii) Analysis of samples - Samples for inorganic nutrient analysis (soluble reactive phosphorus PO4-P, ammonium NH4-N, nitrate NO3-N) were filtered through GF/F glass fibre filters and concentrations assayed colorimetrically according to the methods of Mackereth et al. (1989) and Eisenreich et al. (1975). DOC concentrations were determined on GF/F filtered samples in a Shimadzo TOC 5000 carbon analyser. Concentrations of bulk DCHO were determined using MBTH according to Pakulski and Benner (1992) and bulk DAA using the o-phlaldialdehide/b-mercaptoethanol fluorescence procedure of Jones et al. (2002) with a LS-5B Fluorimeter (Perkin Elmer Corp, Boston,MA) with the emission wavelength set to 340 nm (slit width = 15 nm) and the emission wavelength set to 450 nm (slit width 20 nm). Total organic nitrogen (TON) was determined using a Shimadzu TC/TN analyser equipped with chemo-luminescence detection. Dissolved organic nitrogen was calculated by subtracting the inorganic N present in samples from the TON vlaues.\n\nBacteria concentrations were determined on 10 mL glutaradehyde fixed aliquots. Each was sonicated for 2 minutes to disperse bacteria attached to particles of organic carbon that were noted in previous studies (Laybourn-Parry et al., 1994). Aliquots were stained with DAPI ( 4',6-diamidino-2-phenylindole, Sigma) then filtered through a black 0.2 micro m polycarbonate filter and viewed under epifluorescence micrcoscopy with UV excitation at x 1600. Bacterial biomass was calculated by measuring 50 cells on each preparation with a Patterson graticule, calculating cell volume using a sphere or ellipsoid as appropriate and converting volumes to carbon equivalents using a conversion factor of 0.20 pg C micro m3 (Bratbak and Dundas, 1984). \n\n(iii) Determination of bacterial production - Experiments were conducted in situ on water collected from 0, 5 and 10 m in Crooked Lake and site 2 of Lake Druzhby. In the shallow basins of Lake Druzhby (sites 1 and 3) experiments were conducted at 0m and 5m. The experiments were suspended from a frame through a hole in the ice, at the depths from which the water was collected. During the summer phase of open water in Lake Druzhby, incubations were undertaken in the laboratory at Davis under field light and temperature conditions. Bacterial production was determined using the dual labelling procedure for assessing the incorporation of thymidine into DNA and leucine into protein (Chin-Leo and Kirchman, 1988) with some modification (Zohary and Robarts, 1993). Saturation experiments on Crooked Lake and Lake Druzhby indicated that a minimum of 40 nM of [3H] thymidine and 20 nM of [14C] leucine was appropriate. To each incubation [3H] thymidine (specific activity 49 Ci mmol-1; Amerhsam) was added to a final concentration of 40nM and 14C-labelled leucine (specific activity 315 mCi mmol-1) was added to a final concentration of 20nM. At each depth four 20mL experimental and two control incubations were run in Whirlpaks. After incubation for 90 minutes the reaction was terminated by the addition of 0.6ml of formalin to give a final concentration of 4% and ice-cold trichloroacetic acid (TCA) to give a final concentration of 10%. Samples were filtered through 0.22 micro m cellulose acetate  filters  and washed with two volumes (5ml) of 5% ice cold TCA. The filters were dissolved  with 1mL ethyl acetate, 10mL of scintillation fluid added and counts conducted in  Beckman LS6500 scintillation counter. A conversion factor of 2x1018 cell mol-1 was applied to the incorporation rates of thymidine into DNA. Freshwater studies have demonstrated that where generation time exceeds 20 h a conversion factor in the region of 2.5 x 1018 cells mol-1 is appropriate, whereas where generation times are less than 20 h a conversion factor of 11.8 x 1018 cell  mol-1 occurs (Smits and Riemann, 1988). We assumed similar low generation  times in the cold waters of the saline lakes in this study. A conversion  factor of 1.42 x 1017 cells mol-1 for the incorporation of leucine was applied  (Chin-Leo and Kirchman, 1988). The determination of bacterial cell sizes and  conversion to carbon is described under (ii) above.\n\n(iv) Nutrient addition effects on bacterial production  - In these experiments the DOC from 10-12 litres of water were separated into 2 molecular weight fractions: less than 1000 Da and greater than 1000 Da, using a Pellicon-2 tangential ultra-filtration system (Millipore, USA).  The water samples used were integrated from 2 m, 5 m, 10 m and 20 m.  To prepare the water samples for enrichment incubations, a 0.2 micro M membrane filter plate was installed in the Pellicon-2 system. This membrane provided a sterilized DOC sample (less  than 1000 Da fraction). The 0.2 micro M membrane plate was then replaced with 2 x 1000 Da membrane plates thereby providing efficient sample throughput. The  samples were run until 2 litres of greater than 1000 Da fraction remained. Five hundred mL of raw lake water was then added to each of the water fractions (less than 1000 Da and greater than 1000 Da) in a ratio of 1:1 (v/v).  A series of flasks each containing 1 L of water were set up, of which three acted as controls: lake water, less than 1000 Da 1:1 with lake water and greater than 1000 Da 1:1 with lake water. To a further three identical flasks 1 mL of a  composite standard of inorganic nutrients were added made up of 100 micro g mL-1 PO4-P, NO3-N and NH4-N using KH2PO4, KN03 and NH4Cl respectively. The experiment was incubated (shaken) for three days in the dark at 4oC. Each flask was sub-sampled at 0, 24, 48 and 72 hours. Thirty-two  mL aliquots were taken for DOC and  inorganic nutrient analysis bacterial enumeration as outlined above.  Fifty mL was removed for bacterial production determinations as described above.\n\n(v) Aggregate versus 'free' bacterial production - small particles of particulate organic matter have been shown to have high concentrations of bacteria and different rates of production relative to free floating bacteria (refs). To test any differences integrated water samples were collected from Crooked Lake and site 2 of Lake Druzhby. Two hundred mL samples where reverse gravity filtered through 18 micro m bolting silk sieves to produce 180 mL of filtrate and a residue of 20 mL concentrated particles, which was then made up to 200 mL with 0.2 micro m filtered lake water. Aliquots (20 mL) were fixed in buffered glutaradehyde, as in (ii) above, for determinations of bacterial abundance and biomass.  Bacterial production determinations were conducted on each fraction and whole water controls as outlined in (iii) above.\n\nFor further information, see the attached paper.\n\nThe fields in this dataset are:\n\nDate\nLake\nDepth\nDissolved Organic Carbon\nDissolved carbohydrates and amino acids\nInorganic Nutrient Concentrations\nPrimary Production\nChlorophyll a",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312626-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312626-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312626-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312626-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312626-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2154_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2154_1/items?cursor=eyJqc29uIjoiW1wiYXZlcmFnZSBzZWEgc3VyZmFjZSB0ZW1wZXJhdHVyZXMgaW4gbGF0aXR1ZGUgYmFuZHM6IDQwLTUwIGRlZyBzLCA1MC02MCBkZWcgcywgNjAgZGVnIHMtY29udGluZW50XCIsXCJBVV9BQURDXCIsXCJTT0Vfc2VhX3N1cmZhY2VfdGVtcFwiLFwiMVwiLDEyMTQzMTEzMjYsMTBdIiwidW1tIjoiW1wiYXZlcmFnZSBzZWEgc3VyZmFjZSB0ZW1wZXJhdHVyZXMgaW4gbGF0aXR1ZGUgYmFuZHM6IDQwLTUwIGRlZyBzLCA1MC02MCBkZWcgcywgNjAgZGVnIHMtY29udGluZW50XCIsXCJBVV9BQURDXCIsXCJTT0Vfc2VhX3N1cmZhY2VfdGVtcFwiLFwiMVwiLDEyMTQzMTEzMjYsMTBdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Bacterioplankton dynamics in Antarctic lakes",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    77,
                    -68,
                    78,
                    -67
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1999-01-01T00:00:00Z",
                    "2000-02-29T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "TERRESTRIAL HYDROSPHERE",
        "WATER QUALITY/WATER CHEMISTRY",
        "DISSOLVED GASES",
        "CONTAMINANTS",
        "INORGANIC MATTER",
        "NUTRIENTS",
        "NITROGEN COMPOUNDS",
        "GASES",
        "DISSOLVED OXYGEN",
        "WATER CHARACTERISTICS",
        "pH",
        "PHOSPHOROUS",
        "WATER TEMPERATURE",
        "BIOLOGICAL CLASSIFICATION",
        "BACTERIA/ARCHAEA"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/1297/download",
            "title": "Direct Download",
            "description": "\n         Download point for the data - excel spreadsheet\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312626-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312626-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}