{
    "type": "Collection",
    "id": "ASAC_2385_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from ASAC Project 2385\nSee the link below for public details on this project.\n\n---- Public Summary from Project ----\nFacilities for chemical analysis of environmental samples in Antarctica are limited, with samples frequently shipped at great expense to Australia for analysis.  Development of a technique to concentrate metals from environmental samples into a thin film which can be easily transported to a laboratory for analysis is currently underway.\n\nDGT stands for Diffusive gradients in thin films, they are a passive sampling technique for trace metals based on Fick's First Law of diffusion.  Basically the theory being the method: Zhang, H. and Davison, W., Anal Chem, 1995, 67, 3391-400 and Davison, W. and Zhang, H., Nature (London), 1994, 367, 546-8.\n\nDescription of spreadsheets:\n\nAll data were collected using DGT sediment probes or water samplers prepared from polyacrylamide diffusion layer (0.8 mm thickness, covered with a 0.13 mm thick membrane filter) and Chelex 100 binding layer (0.4 mm thick).\n\nMetadata 0304 sediment -\nDGT sediment probes were deployed during the 0304 summer.  Samples were deployed in a 3 x 2 back-to-back array at the inner and outer sites in Brown and O'Brien Bay.  ie 1.1 and 1.2 are back to back pair.  All samplers were deployed for 34 days.  More accurate date are on the attached s'sheet. Results shown are nanograms of metals per square centimetre accumulated in the samplers at a resolution of 2 cm.  The detection limits of the metals for the samplers are based on 3 x stdev of the field blank probes.  Where value = &amp;nd&amp; the value was less than the method detection limit.\n\nMetadata 0304 sediment Characterisation -\nCores were sampled in Dec 2003 - Jan 2004 from Casey Station region.  All characterisation was performed on the same 1 cm slices of core. Cores were sampled and analysed in anoxic conditions.\n\nLatitudes and Longitudess\nBrown Bay inner66.2803 S, 110.5414 E\n\nBrown Bay outer66.2802 S, 110.5451 E\n\nO'Brien Bay inner66.3122 S, 110.5147 E\n\nO'Brien Bay outer66.3113 S, 110.5162 E\n\nMetadata 0203 sediment -\nResults shown are sediment profile in nanograms of metals per square centimetre accumulated in the samplers at a resolution of 1 m.  Samples 1.x were deployed for 5 days before the summer melt, 2.x were deployed for 10 days before the melt, 3.x were deployed for 15 days before the melt, 4.x were deployed for 21 days before the melt, 5.x were deployed for 28 days before the melt, 6.x were deployed for 5 days during the melt and 7.x were deployed for 20 days during the melt. The detection limits of the metals for the samplers are based on 3 x stdev of the field blank probes.  Where value = 'nd' the value was less than the method detection limit.\n\nMetadata 0304 water -\nResults show metals in DGT water samplers deployed for 28 days.  Actual times are on spreadsheet attached.  Samplers were deployed in triplicate at three depths in the water column, with the depth from the sed bed meaning metres above the sea bed in the water column.  Values in the original spreadsheet is nanograms of metals accumulated in sampler of 3.14cm2 area.  The detection limits of the metals for the samplers are based on 3 x stdev of the field blank.  Where value = 'nd' the value was less than the method detection limit.\n\nMetadata 0203 water -\nResults show metals in DGT water samplers deployed for 8 days.  Samplers were deployed in triplicate at three depths in the water column.  Depth from seabed is a measure of distance from the sea bed to the deployment depth in the water column.  Values in the original spreadsheet is nanograms of metals accumulated in sampler of 3.14cm2 area.  The detection limits of the metals for the samplers are based on 3 x stdev of the field blank.  Where value = 'nd' the value was less than the method detection limit.\n\n----\nOne thing to note, although the metal isotopes are listed, ie Cd111(LR), this is still a measure of the elemental Cd (ie all isotopes), it is just how the ICP-MS analyst presents the data when I get the raw data back.  I probably should have corrected this by remove the number to remove any ambiguity involved.\n\nA pdf file of supplementary figures created from the raw data are also included as a download file.  Explanations of the figures are presented below.\n\nSupplementary Data Figure Captions\n\nFigure S1.  2002 - 03 DGT water sampling results for Cd, Fe and Ni, before the melt (upper) and during the melt (lower).  BB Brown Bay, OBB O'Brien Bay, top top depth, mid middle depth, bot bottom depth.  Error bars represent minimum and maximum values based on three replicates and horizontal line is the detection limit based on 3s \n\nFigure S2.  2002 - 03 DGT uptake results for Mn, Fe and As in Brown Bay (upper) and O'Brien Bay (lower) for various deployment times\n\nFigure S3.  2003 - 04 DGT sediment probes results for Brown Bay outer.  Upper axis represents maximum porewater concentration assuming no resupply; symbols are for 6 replicate DGT probes.  Detection limit, based on 3s is represented by vertical line\n\nFigure S4.  2003 - 04 DGT sediment probes results for O'Brien Bay inner. Upper axis represents maximum porewater concentration assuming no resupply; symbols are for 6 replicate DGT probes.  Detection limit, based on 3s is represented by vertical line\n\nFigure S5.  2003 - 04 DGT sediment probes results for O'Brien Bay outer. Upper axis represents maximum porewater concentration assuming no resupply; symbols are for 6 replicate DGT probes.  Detection limit, based on 3s is represented by vertical line\n\nFigure S6.  Sediment porewater concentrations from replicate Brown Bay outer cores\n\nFigure S7.  Sediment porewater concentrations for O'Brien Bay inner (open circles) and outer (closed circles)",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305853-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305853-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305853-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305853-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305853-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2385_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2385_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Development and application of DGT devices for passive sampling of contaminated waters in the Antarctic environment",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    68.098,
                    -70.7146,
                    68.098,
                    -70.7146
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2002-11-27T00:00:00Z",
                    "2004-02-04T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "HEAVY METALS CONCENTRATION",
        "OCEANS",
        "WATER QUALITY",
        "OCEAN CONTAMINANTS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1995",
            "title": "Direct Download [1]",
            "description": "Download point for the data - supplementary figures",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305853-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305853-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}