{
    "type": "Collection",
    "id": "ASAC_1144_2",
    "stac_version": "1.0.0",
    "description": "2000/2001 season\n31 quad based surveys were conducted along the pack-ice edge to identify where leopard seals could be accessed. 31 one hour aerial surveys were also conducted to identify the position and number of seals in the region. 36 boat based surveys were conducted to identify the size and sex of leopard seals, whether they were a resight and the possibility of sedating seals. There were a total of 23 leopard seal captures. Resights from the 1999/2000 season were made of 5 known seals. Samples were collected from a total of 19 known and 20 unknown leopards seals. Samples were also collected from 14 known weddell seals. All blood, fur, whisker, scat, and morphmetric measurements were collected. Three satellite tracking units were deployed following the moult on adult leopard seals, and one crittercam unit. 14 blood samples were taken from leopard seals, 13 blood samples from weddell seals. 6 blubber samples from leopard seals, 17 fur samples from leopard seals and 7 whiskers from leopard seals and 2 from weddell seals 32 scats from leopard seals, 50 urine and 30 scat samples from weddell seals. Voucher samples for stable isotope analysis from 2 weddell seals, 26 penguins and 64 fish were collected.\n\nSpatial movements and haul out data from 11 leopard seals has been analysed. The blood, skin muscle, whisker, fat and fur has been prepared for later analysis. 42 separate scats have been analysed to determine diet composition. The captive feeding trials have been performed using two captive leopard seals. For each seal the following tests have been conducted, biochemical analysis of fresh serum, manual packed cell volme and white cell counts and differential white cell counts from blood smears and all haematological analysis. The refinement of the anaesthetic protocol of Zolazepam/ Tiletamine in leopard seals has been continued and this combination appears to provide a deeper and more reliable level of immobilisation compared with other anaesthetic combinations to date.\n\n2001/2002 season\nIn the Prydz Bay area, 28 one-hour aerial surveys were conducted by Squirrel helicopter, 23 quad based surveys and 12 boat based surveys were conducted between latitudes 68 degrees 20'S and 68 degrees 40'S along the fast ice edge to identify the position and number of leopard seals in the region. 110 leopard seals were sighted overall and of those 5 were positively identified as resight animals, tagged during previous seasons. Five leopard seal capture procedures were performed and postmortem samples, blood fur, blubber, skin, whiskers, scats, urine and morphometric measurements were collected from two leopard seals. 6 urine and 15 scat samples collected from known and unknown leopard seals and 7 fur samples including 2 from resight animals tagged during the previous two seasons. Three Weddell seal capture procedures were performed and blood samples were collected from each seal. 125 weddell seal urine and 112 weddell seal scat samples were also collected. For stable isotope and signature fatty acid analysis, the following samples were collected as voucher samples; 1 weddell seal muscle sample, 3 adelie penguin muscle samples, 1 elephant seal whisker, muscle and skin sample, 73 Antarctic cod muscle samples, 23 ice fish and 20 krill.\n\nForaging Information\nScats collected from 20 seals and will be analysed for diet information.\n\nStable isotope analysis involved fur, blood and whiskers collected from 35 animals.  A key to the stable isotopes is provided in the download file. Fatty acid analysis involved collection of blubber from 35 animals.\n\nThe fields in this dataset are:\nSpatial Data\nSeal Id: adult female Ptt tag number\nDate: date data collected\nTime: time data collected\nLocation Class: ARGOS location classes  3 (0-150m), 2 (150-350m) and 1 (350-1000m).\nSouth: latitude decimal degrees\nEast: longitude decimal degrees\n\nAmphipods\nID = ID of seal from which scat sample collected\nLength = length of amphipod\nWt = weight of amphipod\nSpecies = species of amphipod\nbroken specimens = not whole specimens.\n\nOtolith data;\nNo = number collected\nSpecies = species of fish identified from otolith\nLength/breadth/width = measurements of otolith in mm\nEqn = calculation used to determine Standard length of fish from otolith size\nMass = mass calculation of fish from otolith measurements\nAge and Length classes = size of mass of fish classified into groups\n\nFatty acids\nRet Time = retention time of individual fatty acid\nArea counts = TBA\nArea % = TBA\n\nLS Scat\nID refers to the Identification number we gave to each seal.\nU refers to a unknown seal\nDate = date sample collected\nSex = sex of seal\nAge = juvenile, sub adult or adult\nSeal = seal fur found in scat\npenguin = penguin remains found in scat and so on for each other column including fish, otolith, krill rocks, amphipod and seaweed.\nSt weight refers to stomach weight.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311827-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311827-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311827-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311827-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311827-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wibGF0ZSBob2xvY2VuZSBwcmVjaXBpdGF0aW9uIHJlY29yZCBmcm9tIHdpbmRtaWxsIGlzbGFuZCBsYWtlc1wiLFwiQVVfQUFEQ1wiLFwiQVNBQ18xMjIzXCIsXCIxXCIsMTIxNDMxMjU2NSw5XSIsInVtbSI6IltcImxhdGUgaG9sb2NlbmUgcHJlY2lwaXRhdGlvbiByZWNvcmQgZnJvbSB3aW5kbWlsbCBpc2xhbmQgbGFrZXNcIixcIkFVX0FBRENcIixcIkFTQUNfMTIyM1wiLFwiMVwiLDEyMTQzMTI1NjUsOV0ifQ%3D%3D/ASAC_1144_2",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wibGF0ZSBob2xvY2VuZSBwcmVjaXBpdGF0aW9uIHJlY29yZCBmcm9tIHdpbmRtaWxsIGlzbGFuZCBsYWtlc1wiLFwiQVVfQUFEQ1wiLFwiQVNBQ18xMjIzXCIsXCIxXCIsMTIxNDMxMjU2NSw5XSIsInVtbSI6IltcImxhdGUgaG9sb2NlbmUgcHJlY2lwaXRhdGlvbiByZWNvcmQgZnJvbSB3aW5kbWlsbCBpc2xhbmQgbGFrZXNcIixcIkFVX0FBRENcIixcIkFTQUNfMTIyM1wiLFwiMVwiLDEyMTQzMTI1NjUsOV0ifQ%3D%3D/ASAC_1144_2/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Leopard and Weddell seal program",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    68,
                    -68.5,
                    78,
                    -67.5
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1999-10-01T00:00:00Z",
                    "2002-04-01T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/4731/download",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        }
    }
}