{
    "type": "Collection",
    "id": "ASAC_2941_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from AAS (ASAC) project 2941.\n\nThis project replaced project 2301 after 2006-2007 (ASAC_2301).\n\nPublic\nThis work addresses Australian Government marine mammal conservation, management and policy needs with an emphasis on priorities from the International Whaling Commission and the Commission for the Conservation of Antarctic Marine Living Resources. The science outcomes will directly address knowledge gaps in our understanding of population structure, abundance, trend and distribution of the great whales and other predators, their ecological linkages and the role these animals play in the Southern Ocean ecosystem. Such science forms a powerful unpinning of Australia's important and high profile policy and management objectives nationally and in international conventions.\n\nProject objectives:\nThis project has been specifically designed to deliver science outcomes against the Australian Government's marine mammal conservation, management and policy needs. It forms a central component of the work to be conducted by the staff of the newly established Australian Centre for Applied Marine Mammal Science (ACAMMS) in the AAD's Science Branch. The ACAMMS has been established as a central marine mammal science hub to build on existing, but disparate research and provide an integrated, strategic, cross-jurisdictional research effort to redress key knowledge gaps and underpin and support Australia's marine mammal conservation, management and policy priorities. The staff at the AAD hub will continue a research focus around IWC and Southern Ocean priorities.\n\nThe objectives of this project will build upon the work on trophic linkages of marine mammals and their prey conducted since 2002 (AAS 2301) and will be fully integrated with other marine mammal focused research projects (AAS 2683 and 2926 in particular).\n\nThe research emphasis will primarily focus upon the relevant scientific priorities from the International Whaling Commission (IWC) and the Commission for the Conservation of Antarctic Marine Living Resources (CCAMLR), but will also be responsive to needs identified in national recovery plans (for threatened species) and broader management and policy needs of the Department primarily of Environment and Heritage. The research in the Southern Ocean will focus on the great whales, but will necessarily include key elements of the remaining marine mammal fauna (e.g. fine to meso-scale trophic interactions of krill predators in the pack-ice) The major research objectives will be to:\n-   further develop marine ecosystem modelling to investigate issues of:\no   spatial and dynamic aspects of top-down trophic linkages\no   spatially and temporally structured predator movement and foraging dynamics. This will assist in the determination of trophic niches and potential for ecological competition between krill predators. Further, it will establish linkages between predator dynamics at meso(regional) and large scales;\n-   quantify the dynamics of marine mammal population structure, distribution, abundance and trend through methodological improvements and implementation of;\no   genetic techniques (AAS 2926)\no   passive acoustic techniques (AAS 2683)\no   line transect survey techniques\no   biologging (telemetry transmitters and data-loggers)\n-   continued development and implementation of powerful, non-lethal research techniques to improve the understanding of marine mammals\n-   develop and 'mine' the cetacean sightings and strandings databases that have been recently passed to the AAD Data Centre by the DEH in order to provide strategic and relevant outputs for marine mammal management and conservation needs (work to be done in conjunction with the AADC). \n\nTaken from the 2008-2009 Progress Report:\nProgress against objectives:\nAnimal tracking work: This work specifically defines the predator movement data needed as inputs into ecosystem models (Objective 1), as well as defines whale movements relevant to Objective 2. These data form an important component under Objective 3 of data needed to define management and conservation needs.\n\nGenetics: This work determines sex and stock structure and is also relevant to all Objectives, and in most particularly to 2 and 3.\n\nAerial Survey: This major work contributes to understanding whale distribution in sea-ice and is highly relevant to all objectives.\n\nDatabase work: a great deal of progress has been made in the development of the structure and functionality of the data base and data input procedures for cetacean sightings, particularly in relation to data collected by the oil and gas industry. This work is a major contribution to objective 4. \n\nTaken from the 2009-2010 Progress Report:\n\nProgress against objectives:\nThe AMMC has made substantial progress against the objectives, having conducted a number of large-scale field campaigns in the last twelve months:\n\nThe second whale aerial survey was conducted successfully. This major work contributes to understanding whale distribution in sea-ice and is highly relevant to objectives 1, 2 and 3 as above.The previous survey in the 2008/09 summer was considered a 'pilot' and focussed on the Vincennes Bay polynya in December 2008. Survey effort this year (the austral summer of 2009/10) started in December 2009 and largely repeated the survey design from the first year, but also targeted areas around the Shackleton Ice Shelf and the Davis Sea, and finished with more effort over the Vincennes Bay polynya in late January and early February 2010. The aim of the aerial survey was to collaborate with a concurrent IWC-SOWER voyage surveying north of the ice edge, and to collect environmental information to study the distribution of minke whales within pack-ice environments. In total, 4,923 nm of effort was achieved, covering around 55,559 nm2 of survey area. Across the entire survey period there were 24 on-effort sightings (34 individuals) of minke whales; 5 sightings (5 individuals) of 'like' minke whales; and 5 sightings (5 individuals) of minke whales observed off-effort. Other species sighted were killer whales, southern right whales, sperm whales, southern bottlenose whales and a number of sightings of unknown species. Two papers were presented to the International Whaling Commission Scientific Committee in 2010 (please see section 1.6). The AMMC has produced basic estimates of relative densities in order to begin exploring abundance and distribution of minke whales within pack-ice both between and within the 2008/09 and 2009/10 austral summers in east Antarctica. These are, however, preliminary results and we intend to undertake a full analysis in the coming year.\n\nThe AMMC continued its work on biologging and genetic research, conducting two satellite tag deployments on whales in Australian waters, one in New Zealand waters and one in Antarctica in early 2010 (see below). The satellite telemetry work specifically defines the predator movement data needed as inputs into ecosystem models (Objective 1), as well as defines whale movements relevant to Objective 2. These data form an important component under Objective 3 of data needed to define management and conservation needs. The genetic work determines sex and stock structure and is also relevant to all Objectives, and in most particularly to 2 and 3. Please see attached table of usage for numbers of tags deployed and biopsies collected on each trip. These datasets will be used to define the spatial and temporal migratory behaviour of these whales in Australian waters and beyond. The AMMC has also continued to develop and refine the design of the satellite tags used, moving to a tag that now has two AA batteries, substantially increasing the potential tracking duration.\n\nThe joint Australian-New Zealand Antarctic Whale Expedition (AWE) completed its six week, non-lethal whale research voyage to Antarctic waters onboard the New Zealand Research Vessel Tangaroa on March 15th 2010 in Wellington, New Zealand. The research voyage was the first major activity of the Australian-led International Whaling Commission initiative in support of the multi-national Southern Ocean Research Partnership (SORP). The voyage objectives were to contribute directly to the research projects that are currently being developed for SORP. Major accomplishments of the AWE research voyage include:\n- Completion of the first successful non-lethal whale research voyage which directly contributes towards the core research projects of the Southern Ocean Research Partnership.\n- Demonstration of a successful model of using small boats, working around a capable ship, for non-lethal whale research in high latitude high seas.\n- The collection of over 60 biopsy skin samples, and over 60 individually identifiable tail fluke photographs from humpback whales on their Southern Ocean feeding grounds.\n- The satellite tagging of 30 humpback whales on their Southern Ocean feeding grounds.\n- The demonstration of the use of passive acoustics to track and locate vocalising Antarctic blue whales beginning at a distance of over 100 nautical miles.\n- The recording of humpback whale 'songs' on the feeding grounds. Prior to this, such songs have only been shown to occur on lower latitude breeding grounds and nearby migratory routes.\n- The detection of sounds most likely associated with Antarctic minke whales; a species that has been historically difficult to define acoustically.\n- The collection of hydro-acoustics data of whale prey in regions of high and low whale densities which can be used to better define the correlations between krill and whales in the Southern Ocean.\n\nWith regards the databases, a great deal of progress has been made in the development of the structure and functionality of the data base and data input procedures for cetacean sightings, particularly in relation to data collected by the oil and gas industry. This work is a major contribution to objective 4.\n\nTaken from the 2010-2011 Progress Report:\nPublic summary of the season progress:\nGood progress has been made in this marine mammal conservation and management project. New and important information on whale migratory behaviour (humpback, southern right, and blue whales) has been acquired, along with improved understandings of the way populations of right whales and humpback whales are divided. We have also continued the development of new and powerful techniques in measuring whale abundance, distribution in ice, and their age. Progress has also been made on design and function of the cetacean sightings database which enables this valuable tool to more effectively collect data and make it available to managers for conservation decisions.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306537-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306537-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306537-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306537-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306537-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2941_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2941_1/items?cursor=eyJqc29uIjoiW1wiY29uZHVjdGl2aXR5LCB0ZW1wZXJhdHVyZSBhbmQgZGVwdGggKGN0ZCkgZGF0YSBmcm9tIHRoZSBzaXBleCBpaSB2b3lhZ2Ugb2YgdGhlIGF1cm9yYSBhdXN0cmFsaXNcIixcIkFVX0FBRENcIixcIlNJUEVYX0lJX0NURFwiLFwiMVwiLDEyMTQzMTEzMDAsMTBdIiwidW1tIjoiW1wiY29uZHVjdGl2aXR5LCB0ZW1wZXJhdHVyZSBhbmQgZGVwdGggKGN0ZCkgZGF0YSBmcm9tIHRoZSBzaXBleCBpaSB2b3lhZ2Ugb2YgdGhlIGF1cm9yYSBhdXN0cmFsaXNcIixcIkFVX0FBRENcIixcIlNJUEVYX0lJX0NURFwiLFwiMVwiLDEyMTQzMTEzMDAsMTBdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Conservation and Management Science of Marine Mammals",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    60,
                    -66,
                    160,
                    -17.962
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2007-09-30T00:00:00Z",
                    "2012-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "AGRICULTURE",
        "AGRICULTURAL AQUATIC SCIENCES",
        "FISHERIES",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "CONSERVATION",
        "OCEANS",
        "AQUATIC SCIENCES",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "MAMMALS",
        "CARNIVORES",
        "SEALS/SEA LIONS/WALRUSES",
        "CETACEANS",
        "BALEEN WHALES",
        "TOOTHED WHALES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "Aircraft",
            "FIELD SURVEYS",
            "SHIPS",
            "SATELLITES",
            "FIELD INVESTIGATION",
            "R/V TANGAROA",
            "R/V AA"
        ],
        "instruments": [
            "ARGOS"
        ]
    },
    "assets": {
        "gov": {
            "href": "http://data.aad.gov.au/aadc/argos/",
            "title": "Direct Download [0]",
            "description": "ARGOS Satellite Tracking Database containing whale track data",
            "roles": [
                "data"
            ]
        },
        "au/aadc/argos/display_campaign": {
            "href": "http://data.aad.gov.au/aadc/argos/display_campaign.cfm?campaign_id=75",
            "title": "Direct Download [7]",
            "description": "ARGOS data collected under campaign 75",
            "roles": [
                "data"
            ]
        },
        "asset_key": {
            "href": "ARGOSdatacollectedundercampaign77",
            "title": "Direct Download [8]",
            "description": "ARGOS data collected under campaign 77",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306537-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306537-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}