{
    "type": "Collection",
    "id": "ASAC_229_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from ASAC Project 229 See the link below for public details on this project.\nFrom the abstracts of some of the referenced papers:\n      \nIn January 1985 a net sampling survey was carried out on the distribution and abundance of euphausiid larvae in the Prydz Bay region.  Euphausia superba occurred in low abundance, probably due to sampling preceding the main spawning period.  Thysanoessa macrura occurred throughout the study area in consistently high abundance.  Euphausia crystallorophias as marginally more abundant within its restricted range.  Distinct north-south variations in  larval age and development stages of T. macrura were observed indicating regional differences in spawning.  Euphausia frigida was mainly confined to the upper 200 m of the Antarctic Circumpolar Current.  Larvae originating on the shelf moved rapidly west in the East Wind drift.  E. crystallorophias had the same westward dispersion, but some larvae appeared to return eastward via the Prydz Bay Gyre and remain in the region.  The data indicate that most E. superba larvae, providing they survive injurious cold temperature and food deprivation, will leave the area, suggests that Prydz Bay krill may not be a self sustaining stock.\n      \n#####\n\nThis paper presents results of net sampling carried out in four marine science cruises between 1981 and 1985, in the Prydz Bay region of Antarctica by the Australian Antarctic Division.  Krill exhibited a patchy distribution and overall low abundance. The majority of sampling sites in January 1985 returned no post-larval krill or densities of less than 1 individual per 1000 cubic metres.  The estimated mean abundance of E. superba in January 1985 was 6 indivduals or 2 g (wet wt.) per 1000 cubic metres integrated for the upper 200m of the water column which represented 3.4% of the total zooplankton biomass.  No more than five years-groups, including the larvae, were observed in Prydz Bay, with mean lengths of groups 1+, 2+, 3+ and 4+ being 24, 38, 46 and 53 mm (standard 1), respectively in the middle of January.  A high proportion of naupliar stages observed in January 1985 indicated that spawning in Prydz Bay begins in January and examination of adult maturation showed that the spawning continues at least to March.\n\n#####\n\nSixty female Antarctic krill (Euphausia superba Dana) spawned in shipboard experiments and the interval between egg-laying and ecdysis was noted.  The number of eggs laid per female ranged from 263-3662, most females produced only one batch of eggs before moulting, and the post spawn ovaries of all females contained few, if any, mature oocytes.  As reported in other studies, the total number of eggs produced per female was not well correlated with body size.  Females appeared to spawn at all times during the moulting cycle and although no diurnal rhythm in spawning was observed, moulting occurred mainly at night-time despite the animals being kept in near-constant darkness.  No evidence of synchronous moulting was detected.\n\n#####\n\nData from this project were collected on five Antarctic voyages:\n\nHIMS - Heard Island Marine Science - 1990-05-04 - 1990-07-01 AAMBER II - Australian Antarctic Marine Biological Ecosystem Research II - 1991-01-3 - 1991-03-19 FISHOG - Fish and Oceanography - 1992-01-09 - 1992-03-27 KROCK - Krill and Rocks - 1993-01-05 - 1993-03-09 BROKE - Baseline Research on Oceanography, Krill and the Environment - 1996-01-02 - 1996-03-31\n\nAll data are available in the download file.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305866-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305866-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305866-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305866-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305866-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_229_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_229_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Abundance, Life-cycle and Potential Productivity of 'Euphausia superba' and its Relationship With Other Zooplankton in Prydz Bay, Antarctica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    70,
                    -70,
                    78,
                    -67
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1990-05-04T00:00:00Z",
                    "1996-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "ARTHROPODS",
        "CRUSTACEANS",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "AQUATIC ECOSYSTEMS",
        "PLANKTON",
        "ZOOPLANKTON",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "SPECIES LIFE HISTORY",
        "POPULATION DYNAMICS",
        "SURVIVAL RATES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "SHIPS",
            "R/V AA"
        ],
        "instruments": [
            "TRAWL"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=3463",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305866-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305866-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}