{
    "type": "Collection",
    "id": "ASAC_1220_1",
    "stac_version": "1.1.0",
    "description": "Detailed sedimentary information and palaeontological samples were collected from Battye Glacier Formation, of the Pagodroma Group in the Prince Charles Mountains, an area where little information is presently available.  The mid to Upper Cenozoic Pagodroma Group provides direct evidence for past changes in climate and glacial environments from deep within the Antarctic continent. Evidence from several geological formations in the Pagodroma Group, many of them fossil-bearing, will help to determine the history of fluctuations in climate and the size of the East Antarctic Ice Sheet (EAIS). This will provide baseline data to help validate the predictive numerical models of ice sheet dynamics.  There is a clear need to study the response of the EAIS to past times of global warming.  Periods of significance include times when atmospheric CO2 levels were similar to today (Poore and Sloan 1996).  Another key time interval is during the late Neogene, prior to the development of Northern Hemisphere glaciation, which has largely governed Antarctic Ice Sheet volume changes during the Quaternary (Clapperton and Sugden 1990; Mabin 1990; Huybrechts 1990, 1992).\n\nAn important aspect of the research is to build onto the geological data-set collected by ODP Leg 119, 120 and 188 in Prydz Bay.  These operations have concentrated on the periphery of Antarctica and, therefore, record ice sheet retreat and advance at its outer-limits.  The Pagodroma Group provides significant information about ice sheet variation at its the inner reaches. Together, these data-sets will shape our understanding of major fluctuations of the ice sheet through the Cenozoic, and will assist and test the models developed to predict ice sheet behavior in the future.  Direct geological evidence for climatic conditions and the extent of the ice sheet during times of glacial retreat can be obtained only from onshore geological records, such as the Pagodroma Group.  This is important given the current warming trends, expected ice sheet retreat and global sea-level rise, and general lack of geological data from onshore Antarctica for predicting the effects of this on the EAIS.\n\nFieldwork was conducted during November - December (2000). A number of significant findings were made from the Amery Oasis:\n1) New outcrops of the glacio-marine Battye Glacier Formation were located and mapped.  Up to 800 m of geological section was logged and sampled.  Similar Antarctic records have only been made available through expensive international drilling efforts around the Antarctic shelf.  This project highlights that there are extensive records exposed on land, that can be studied for a fraction of the cost of off-shore marine geoscience.\n2) Unique diatomaceous marine mudstone deposits were discovered (~9 m thick). This is the most diatomaceous (up to 12% biogenic silica), in situ marine deposit that has have been found from inland Antarctica. Diatom biostratigraphy indicates that the formation is middle - late Miocene in age.\n3) In situ and articulate marine mollusc fossil horizons were discovered. These occur over a lateral distance of ~ 1km and provide undisputable evidence for a major ice sheet retreat in the past.\n4) Three erratics containing marine mollusc fossils were discovered. These erratic are potentially Cretaceous in age (Stilwell, pers. comm.).  This is the first marine sediment of this age found in the Lambert Graben catchment.\n\nEleven pdf figures are available for download from the provided URL.  Also included is a text file which explains what each of the figures are. Furthermore, two excel spreadsheets of data are also available.\n\nThe two excel spreadsheets in the download directly relate to the paper Whitehead, et al (2003).\n\nSome explanatory notes for the excel files are:\n\nQualitative assessment of fossil preservation\nvf = very fragmented with a few intact specimens seen per traverse of a microscope slide.\nmf = moderately fragmented with an intact specimen seen every few fields of view (at 600x magnification).\n\nSee Whitehead et al (2003) for more information.\n\nQualitative fossil abundance, where\nX = (present) one valve (Diatom valves)/fossil seen during entire examination.\nR = (rare) greater than 3 valves/fossils seen during all microscope traverses on slide.\nF = (few) greater than 1 valve/fossil per 10 microscope fields of view (at 600x magnification).\nC = (common) valves/fossils in each microscope field of view (at 600x magnification).\n\nThe fields in this dataset are:\n\nStratigraphic Intervals\nSamples\nOpal%\nMcLeod Beds\nBed A\nclasts\nFossil Preservation\nBenthic Diatom Abundance\nSpecies\nBardin Bluffs Formation\nFisher Bench Formation\nDiatoms",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312564-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312564-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312564-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312564-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312564-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1220_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1220_1/items?cursor=eyJqc29uIjoiW1wiYW50YXJjdGljIGNyYyBhbmQgYXVzdHJhbGlhbiBhbnRhcmN0aWMgZGl2aXNpb24gY2xpbWF0ZSBkYXRhIHNldCAtIGF1c3RyYWxpYW4gaWNlYmVyZyBvYnNlcnZhdGlvbnNcIixcIkFVX0FBRENcIixcImNsaW1hdGVfaWNlYmVyZ1wiLFwiMVwiLDEyMTQzMTM0MDksMTBdIiwidW1tIjoiW1wiYW50YXJjdGljIGNyYyBhbmQgYXVzdHJhbGlhbiBhbnRhcmN0aWMgZGl2aXNpb24gY2xpbWF0ZSBkYXRhIHNldCAtIGF1c3RyYWxpYW4gaWNlYmVyZyBvYnNlcnZhdGlvbnNcIixcIkFVX0FBRENcIixcImNsaW1hdGVfaWNlYmVyZ1wiLFwiMVwiLDEyMTQzMTM0MDksMTBdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Antarctic ice sheet history and stability: baseline palaeoclimate research on the Pagodroma Group, Prince Charles Mountains.",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    68.098,
                    -70.7146,
                    68.1093,
                    -70.5401
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2000-11-01T00:00:00Z",
                    "2000-12-20T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "ICE SHEETS",
        "LAND SURFACE",
        "EROSION/SEDIMENTATION",
        "EROSION",
        "SEDIMENTATION",
        "STRATIGRAPHIC SEQUENCE",
        "GEOMORPHIC LANDFORMS/PROCESSES",
        "OCEANS",
        "MARINE SEDIMENTS",
        "TERRIGENOUS SEDIMENTS",
        "PALEOCLIMATE",
        "LAND RECORDS",
        "MACROFOSSILS",
        "MICROFOSSILS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1157",
            "title": "Direct Download",
            "description": "\n         Download point for the data\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312564-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312564-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}