{
    "type": "Collection",
    "id": "ASAC_874_1",
    "stac_version": "1.0.0",
    "description": "Using the ECMWF analyses for the three FROST periods, a data set has been extracted to show the anomalous mean sea level pressure over these periods. In addition a comprehensive analysis of all cyclones in the sub Antarctic region during the special observing periods is part of the set.\n\nFrom the abstracts of some of the referenced papers:\n\nThe data collected during the three special observing periods (SOPs) of the Antarctic First Regional Observing Study of the Troposphere project provide an excellent base upon which to study the behaviour of cyclonic systems in winter, spring, and summer in the Southern Hemisphere.  This paper provides a report on the behaviour of these cyclonic systems during the three SOPs as revealed in the twice-daily ECMWF operational analyses.\nThe study has been undertaken with an objective cyclone tracking algorithm applied to the digital analyses.  The results revealed cyclone behaviour generally in accord with long-term climatologies developed with this scheme.  In the SOPs the authors observed many systems to be generated in the western part of the ocean basins and then to move east and, to a lesser extent, south.  In the three periods they found a concentration of tracks just to the north of the Antarctic continent, being particularly noticeable in the Indian Ocean.  At the same time, they found significant differences in cyclone behaviour between the climatology and the SOPs in specific regions.  The monthly mean sea level pressure (MSLP) anomalies during the SOPs were quite large (and exceeded 10 hPa in places), particularly in the Pacific and in the region to the south of Australia.  It appears that the anomalous cyclone structure during the SOPs could be related to the anomalies of the MSLP.  The authors suggest that the three SOPs cannot be regarded as typical of their time of year, but it could be argued that no specific period could be so regarded.\nThe results obtained with these high quality analyses during the SOPs have confirmed the Antarctic coast as a region of high cyclone density and of very active cyclogenesis.  The identification of these high levels of coastal cyclogenesis appears to differ from early studies that suggested the greatest (winter) cyclogenetic activity to be much farther north in the 40-50S region,  The results presented here, however, concur with recent studies undertaken with high-resolution satellite data and four-dimensional data analyses, and the theoretical consequences of the baroclinic structure of the Antarctic coastal region.\n\nThe Antarctic First Regional Observing Study of the Troposphere (FROST) project had three one-month Special Observing Periods (SOPs) during which the commitment was made to ensure that all additional data collected were passed on via the Global Telecommunication System (GTS) to operational centres for use in the construction of the analyses.  These analyses can be regarded as the best available for these times of year, given the special effort to include additional data south of 50S during these periods.\nThe availability of these high-quality analyses has stimulated us to refine the Melbourne University numerical cyclone tracking algorithm, with additional synoptic guidance gained from a manual analysis of southern hemisphere cyclones in the winter SOP (July 1994).  Using the refined scheme we have compiled and compared statistics of cyclone tracks obtained objectively from the Australian GASP (Global Assimilation and Prediction) system analyses and manually from semi-independent analyses.  Our results show that the cyclones found by the numerical and manual approaches bear considerable similarity to each other, even for complex systems for which such unanimity might not have been expected.  In general, the automatic algorithm tended to 'find' more systems than did the manual analyst, with these extra systems being predominantly those identified as weak and/or open.  The results emphasise the difference in perception of what constitutes a low.\nThe overall behaviour of cyclones revealed by the objective scheme in July 1994 was consistent with that identified in various climatologies in that many systems were generated in the western part of the ocean basins and moved to the east and, to a lesser extent, to the south.  A concentration of tracks was found just to the north of the Antarctic continent.  On the other hand,  this specific month was anomalous in a number of respects; this was reflected in the nature and distribution of cyclone activity.  The consistency of the findings with those of an experienced, practicing synoptician means that the state-of-the-art numerical algorithm can be applied to numerical analyses and model output with confidence.\n\nIt is argued that mathematical and numerical models can be of immense value to the climatologist and palaeoclimatologist as these tools can provide the 'glue' and framework which can tie together various pieces of climatic information.  The power of these models lies in the fact that they are based on the basic physics governing the complex processes which determine climate and its variability and changes.\nThe discussion presents some specific examples of where the modelling philosophy is able to contribute significantly to the task of interpreting palaeoclimatic information, ensuring the internal consistency of proxy data, and gaining new perspectives on the climate matrix.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313044-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313044-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313044-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313044-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313044-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_874_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_874_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "High southern latitude cyclone behaviour during the FROST SOPs and its longer term variability",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    -54
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1994-01-01T00:00:00Z",
                    "1998-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC PRESSURE",
        "SEA LEVEL PRESSURE",
        "WEATHER EVENTS",
        "TROPICAL CYCLONES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "SATELLITES"
        ],
        "instruments": [
            "Computer"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313044-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313044-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}