{
    "type": "Collection",
    "id": "ASAC_2763_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from ASAC Project 2763\nSee the link below for public details on this project.\n\nAncient Antarctic glacial ice is a potential resource of trapped microorganisms dating back several hundreds of thousand years that give a snapshot of the past. Nucleic acid, such as DNA, has been identified in samples as old as these from Bacteria, Archaea and Viruses, and this will be the focus of this study. Outcomes of this research will determine the type of organisms that become trapped in these ancient samples, and whether they are able to survive such an extreme condition, and may even lead to novel species being discovered, or even new genes and products.\n\nProject objectives:\nDetermine the type of microorganisms that become trapped in ancient Antarctic glacial ice and ascertain whether glacial ice in Antarctica harbours biota that are of evolutionary or biotechnological interest.\n\nPublic summary of the season progress:\nAncient glacial ice samples were collected from ice cliff areas located near Casey Station during the just recent Summer expedition. Ice samples were transported back to Australia and will be subject to 454 sequencing analysis in the next few months in collaboration with Prof. Alan Cooper, Centre for Ancient DNA, University of Adelaide. Other work being performed was completed included an initial molecular-based microbial survey of unusual alkaline, permanently ice-covered, continental lakes located in the Framnes Mountains, inland from Mawson \n\nThe first download file contains:\n10 files\nFile 1. Chemical and oxygen isotope data for Law Dome ice cores that were used in microbiological studies (isolation and DNA analyses).\nFile 2. Chemical and oxygen isotope data for an Amery Ice Shelf ice core that was used in microbiological studies (isolation and DNA analyses).\nFile 3. 16S rRNA gene sequence data obtained from Law Dome ice core samples. All sequences are clones derived after direct PCR amplification of DNA extracts, no isolates were obtained.\nFile 4. 16S rRNA gene sequence data obtained from Amery Ice Shelf ice core sample. All sequences are clones derived after direct PCR amplification of DNA extracts, no isolates were definitively obtained.\nFile 5. Soil and similar samples obtained from either the Vestfold Hills, Eastern Antarctica or from Macquarie Harbour. These soils are the source of actinobacteria screened in the project for antimicrobial activity.\nFile 6. Actinobacteria/actinomycete isolates information detailing isolation procedure, colonial/cellular characteristics, and tentative identification. Barcode system was used to track isolates. Represents the \"(University of Tasmania Antarctic Actinobacteria) UTAA\" collection.\nFile 7. Preliminary antimicrobial screening trial data for 1267 Antarctic actinobacterial isolates against 5 strains of Listeria monocytogenes. A secondary screen was performed to identify those with reliable bioactivity.\nFile 8. Broader analysis of antimicrobial activities of Antarctic isolates against a panel of bacterial pathogenic bacteria. All strains were identified to species level within the genus Streptomyces.\nFile 9. Hydrocarbon profiles of selected Antarctic actinobacterial strains against a range of aliphatic and polycyclic hydrocarbons.\nFile 10. Phenotypic, chemotaxonomic and identification (by 16S rRNA gene sequencing) data of Antarctic hydrocarbon degrading strains.\n\nThe second download file contains:\n3 files:\nFile 1. Framnes Mountain epiglacial lake sample data. Indicates lakes sampled, location, chemical data (pH, temperature).\nFile 2. Cloned 16S rRNA gene sequences obtained from Patterned Lake water DNA extracts. All sequnces are in FASTA format.\nFile 3. Cloned 16S rRNA gene sequences obtained from Sonic Lake water DNA extracts. All sequences are in FASTA format.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312811-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312811-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312811-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312811-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312811-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2763_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2763_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Molecular analysis of microbiota trapped in ancient antarctic glacial ice",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110,
                    -67,
                    111,
                    -66
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2006-10-01T00:00:00Z",
                    "2007-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "GLACIERS",
        "BIOLOGICAL CLASSIFICATION",
        "BACTERIA/ARCHAEA"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=3387",
            "title": "Direct Download [1]",
            "description": "Download point for the data - part 2",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312811-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312811-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}