{
    "type": "Collection",
    "id": "ASAC_706_1",
    "stac_version": "1.1.0",
    "description": "Data set contains sediment cores from three saline lakes in the Vestfold Hills. The three lakes are Ace Lake, Lake Pendant and Lake Abraxas. Short cores from each lake are sectioned into 1 cm intervals. One 1.8 m core from Ace Lake is sectioned into 1 cm intervals. All sediments maintained at 4 degrees C.\n\nDetailed analyses of sections for remains of invertebrates - including tintinnids, forams, copepod eggs, copepod spermatophores, rotifer loricae, rotifer eggs, copepod exoskeletons, ciliates and tardigrades.\n\nData for this project are unfortunately not available, as they have been lost.  All that remains are copies of the theses produced from this work (stored at the University of Tasmania), as well as three publications, which are attached to this metadata record, and are available for download to Australian Antarctic Division staff only.\n\nTaken from the abstracts of the referenced papers:\n\nThe sediment record of the fauna of Ace Lake, a saline meromictic lake in the Vestfold Hills, Antarctica, consists of copepod eggs, spermatophores and exoskeletal fragments, rotifer and tintinnid loricae, and foraminiferal and folliculinid tests.  The relative abundance of these remains, along with other characteristics of the core, allows the development of a coherent picture of the progress of Ace Lake from a species-poor, freshwater lake early in the Holocene to a biodiverse marine basin following a marine transgression.  Subsequent sea level fall reformed Ace Lake as a saline lake and productivity initially increased after isolation.  After a major event, possibly associated with overturn of the meromictic lake, biodiversity and productivity decreased, and have continued to do until the present.\n\nEvidence is provided from a sediment core from saline Abraxas Lake, Vestfold Hills, that indicates that the lake existed through the Last Glacial Maximum, or at most was covered by a thin, non-erosive cold-based ice sheet.  The evidence for the continued existence of Abraxas Lake includes a 14C date that significantly predates the Last Glacial Maximum (though this cannot be considered direct proof of the existence of the lake prior to the Last Glacial Maximum); the presence of saline porewater throughout the core, including in compacted sediments deposited during the glacial period, which implies that the lake obtained its salt prior to any Holocene marine highstand; and the occurrence of marine-derived fauna from the onset of significant biological activity late in the Pleistocene.  The occurrence of ice-free land in the Vestfold Hills and similar oases suggests that the margin of the polar ice cap did not reach far beyond its current position at the Last Glacial Maximum, at least in regions now occupied by these oases.\n\nParatrochammina minutissima n. sp. is described from Abraxas and Ace Lakes in the Vestfold Hills, East Antarctica.  The species is characterised by very small size (120 microns in diameter), 4.5 chambers in the final whorl, weak adherence of particles to the tectin chamber lining and a relatively prominent proloculus.  Similar species occur in the fully marine environment and often in the abyssal ocean.  Subfossil tests were observed in sediment cores from Abraxas Lake, possibly indicating a lifestyle partly attached to zooplankton or floating debris, or floating unattached on density surfaces within the meromictic lake.  The distribution of subfossil Paratrochammina minutissima in the sediments of Ace Lake was consistent with a marine origin for the species, while the distribution in the Abraxas Lake sediment indicated that the lake might predate the last glacial maximum.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313020-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313020-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313020-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313020-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313020-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_706_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_706_1/items?cursor=eyJqc29uIjoiW1wiZGlnaXRhbCBlbGV2YXRpb24gbW9kZWwgb2YgaG9sbWUgYmF5LCBhbnRhcmN0aWNhXCIsXCJBVV9BQURDXCIsXCJob2xtZV9iYXlfZGVtXCIsXCIxXCIsMTYxMTM1MTAzOCw4XSIsInVtbSI6IltcImRpZ2l0YWwgZWxldmF0aW9uIG1vZGVsIG9mIGhvbG1lIGJheSwgYW50YXJjdGljYVwiLFwiQVVfQUFEQ1wiLFwiaG9sbWVfYmF5X2RlbVwiLFwiMVwiLDE2MTEzNTEwMzgsOF0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Distribution and Viability of Zooplankton Eggs from Anoxic Sediments from the Vestfold Hills, Antarctica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    77.96739,
                    -68.576614,
                    77.96739,
                    -68.576614
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1994-11-01T00:00:00Z",
                    "1995-02-28T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "PALEOCLIMATE",
        "LAND RECORDS",
        "ISOTOPES",
        "OCEAN/LAKE RECORDS",
        "MICROFOSSILS",
        "SEDIMENTS",
        "STRATIGRAPHIC SEQUENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "AQUATIC ECOSYSTEMS",
        "PLANKTON",
        "ZOOPLANKTON",
        "FRESHWATER ECOSYSTEMS",
        "LAKE/POND",
        "SALINE LAKES",
        "ECOLOGICAL DYNAMICS",
        "COMMUNITY DYNAMICS",
        "COMMUNITY STRUCTURE"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "MICROSCOPES"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313020-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313020-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}