{
    "type": "Collection",
    "id": "ASAC_1300_PRB_1",
    "stac_version": "1.0.0",
    "description": "The contamination of soils by heavy metals is a problem that faces communities the world over. Contamination is of particular concern when it is mobilised into ground and surface waters, where it can migrate into rivers, lakes and the marine environment. Clean up of contaminated sites can exacerbate water pollution by enabling previously immobilised heavy metals to be exposed to water sources. The development of adsorption technologies and permeable reactive barriers to remove mobilised pollutants from ground and surface waters, will prevent the spread of contamination from contaminated sites. \n\nThe objectives of this research are to develop technology for the containment and treatment of metal contaminated waters at contaminated sites in Antarctica. In this proposal we intend to develop the use of permeable reactive barrier (PRB) technologies for the in situ containment of metal contaminants dispersed from abandoned waste disposal sites, such as at Wilkes and Davis. The scientific findings of this proposal in the years 2003 -2008 indicate that the general principle of cold regions PRB's are sound, but the performance of off the shelf granular media, such as zeolites, are adversely affected by low temperature and freezing. These factors reduce the capacity and kinetics of metal uptake. Zeolites are also limited to the adsorption of metal cations and for example do not adsorb oxy metal anions such as arsenic, chromium etc, which also occur in these areas. Therefore before this technology is applied in Antarctica, modification or development of new material that is robust and predictable in its performance and able to stabilise a broader range of materials in freezing environments is required.\n\nThus the scientific aims of this proposal are\n1. To develop PRB materials applicable for deployment in the Antarctic environment\n2. To develop predictive models for predicting the performance of the PRBs\n\nA permeable reactive barrier (PRB) was built and installed in way of a fuel spill located at the Casey Station Main Power House (MPH). This PRB consisted of five cages and was filled with different materials designed to bind and degrade fuel. Each cage had eight multi-ports (MP) throughout its length from which water samples were extracted at different depths, and alongside material samples collected i.e. cage 1 - MP1 to MP 8, Cage 2 - MP9 to MP16. This spreadsheet contains analytical results from 2005 to 2009.\n\nFollowing are some explanations of the spreadsheets available as part of the download file:\n\n1) PRB Samples - a summary of information i.e. Sample Tracking Database Barcode, label given by sampler, sample type.\n2) Nutrients - Water extractable and Potassium Chloride extractable ion concentrations in the PRB material samples given on a dry matter basis (mg/kg).\n3) Samples soil only - a summary of samples of material taken from the PRB\n4) TPH and total P - Total Petroleum Hydrocarbons (from C9 to C28) and Total Phosphorous concentrations in the PRB material samples given in a dry matter basis (mg/kg)\n5) Water Samples - ion concentrations in water samples taken from the barrier from water samples (barcodes link to the summary information)\n6) Total P - Total Phosphorous\n7) Waters\n\nTPH - Total Petroleum Hydrocarbons\nTotal P - Total Phosphorous\nDMB - Dry Matter Basis\nDMF - Dry Matter Fraction\n\nCo-ordinates for the four corners of the lower PRB in lat long:\n110 31' 31.672\" E \n66 16' 54.151\" S\n110 31' 31.816\" E \n66 16' 54.129\" S\n110 31' 32.044\" E \n66 16' 54.266\" S\n110 31' 31.903\" E \n66 16' 54.303\" S\n\nAll samples were collected within one square metre of these locations.\n\nThis work was also associated with ASAC project 2570 (ASAC_2570) - Constraints on hydrocarbon adsorption and nutrient release from zeolites at low temperatures for hydrocarbon remediation in Antarctica.  Project 2570 had the following objectives:\n\nProject objectives:\nThe objectives of this research are to further develop low temperature technologies for the containment and remediation of hydrocarbon contaminated waters at contaminated sites in Antarctica. This process requires the examination and development of a number of materials for use in permeable (bio-) reactive barriers and landfarming trials. This process includes; (i) quantification of the nutrient holding capacities of a number of controlled release nutrient products (CRNs); (ii) determination of binary and multi-component exchange equilibria of exchangeable cations with nutrients loaded onto exchange material at low temperatures; (iii) modelling of exchange equilibria using a novel two parameter temperature dependent semi-empirical thermodynamic model; (iv) undertaking dynamic studies and modelling involving exchange material; (v) quantification of adsorption characteristics of Special Antarctic Blend diesel (SAB) emulsions onto barrier media at low temperatures; (vi) the development and understanding of superior hydrocarbon adsorption materials including covalently bonded surfactant modified zeolites and chitson coated sand (vii) determining the effect of petroleum hydrocarbon presence on ion exchange characteristics and the performance of the barrier; (viii) determination of the effect of biofilm growth on ion exchange characteristics and the performance of the barrier (ix) to what extent and how to manipulate ionic strength and composition of ions in solution to achieve optimal release of nutrients for the metabolism of petroleum hydrocarbons by indigenous Antarctic microorganisms; and (x) test and validate the performance of the barrier media under field conditions.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312592-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312592-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312592-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312592-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312592-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1300_PRB_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1300_PRB_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Development and application of technologies for the removal of heavy-metal contaminants from run-off associated with abandoned waste disposal sites - Permeable Reactive Barrier Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110.5254,
                    -66.2818,
                    110.5255,
                    -66.2817
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2005-01-01T00:00:00Z",
                    "2009-01-19T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "CONTAMINANT LEVELS/SPILLS",
        "ENVIRONMENTAL GOVERNANCE/MANAGEMENT",
        "WATER MANAGEMENT",
        "TERRESTRIAL HYDROSPHERE",
        "WATER QUALITY/WATER CHEMISTRY",
        "CONTAMINANTS",
        "SOLID EARTH",
        "EARTH GASES/LIQUIDS",
        "PETROLEUM"
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=3330",
            "title": "Direct Download",
            "description": "\n         Download point for the data - excel spreadsheets\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312592-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312592-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}