{
    "type": "Collection",
    "id": "ASAC_2683_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from ASAC Project 2683.  This project was followed by AAS project 4102, \"Population abundance, trend, structure and distribution of the endangered Antarctic blue whale\".  The metadata record for project 4102 (and its child records) is available at the provided URL.\n\nThis metadata record is in the process of being gradually modified (2014-08-08) to be set up as a parent record for the data from the above listed projects.  Data from these projects will gradually become available via child records, rather than this record.\n\nPublic  Summary - 2683\nThis project will initiate focused acoustic research into the biology of Southern Ocean cetaceans. Deployment of sonobuoys along vessel transects will be used to survey large geographic regions for the presence and relative abundance of cetaceans. In addition, bottom mounted acoustic recording devices will permit continuous acoustic monitoring of targeted locations over long time frames. These techniques will help answer important questions regarding the presence, relative abundance, seasonality, movements, and distribution of Southern Ocean marine mammals that are necessary for effective management.\n\nPublic Summary - 4102\nHalf a century ago the Antarctic blue whale was perilously close to extinction. Over 350,000 were killed before the remaining few were fully protected. A decade ago this elusive and poorly understood species was estimated to be less than 5% of its pre-whaling abundance. This multi-national, circumpolar project will develop and apply powerful new techniques to survey these rare whales and gain an insight into their recovery and ecology. The project is the flagship of the Southern Ocean Research Partnership - an International Whaling Commission endorsed collaborative program.\n\nProject objectives:\nThis multi-year initiative within the AMLR program aims to implement a focused acoustic research program that will examine Southern Ocean marine mammal population dynamics through the use of technologically advanced acoustic monitoring techniques. In order to achieve the aims of this study an international collaboration has been developed leading to a multi-faceted research program. Long-term autonomous sea-floor recording devices will be utilised to conduct year-round acoustic surveys in targeted locations. Sonobuoys will additionally be used over shorter time frames to conduct strategic vessel-based acoustic surveys over large geographic ranges. These data will be used to assess distribution, movement, relative abundance, seasonality, and behaviour of cetaceans in Southern Ocean waters. These results can then be integrated with concurrently collected data on oceanographic and biological variables from vessel based surveys and remote satellite sensing leading to a larger understanding of the role of marine mammals in the Southern Ocean ecosystem.\n\nThese objectives and early research design of this project are largely responsive to needs determined by the Australian Antarctic Division's recently inherited responsibilities to the International Whaling Commission. The prevailing motivation behind this project is to help develop a significant acoustic research capability in cetacean biology in order to provide sound scientific data that will assist in Australia's participation in the International Whaling Commission. \n\nData from this project are stored offline on servers held at the Australian Antarctic Data Centre.\n\nTaken from the 2008-2009 Progress Report:\nProgress against objectives:\nAnalysis of the Brokewest sonobuoy survey is complete and the manuscript has been accepted for publication in Deep Sea Research. This manuscript details the distribution of whales and seals in eastern Antarctic waters based on an acoustic sonobuoy survey. Data analysis is continuing of the recovered acoustic logger data. In addition, 1 acoustic logger was recovered during the 2008/9 season that will provide 2 years of acoustic recordings from the waters between Tasmania and the Antarctic. Unfortunately, 2 other loggers deployed last year were unable to be recovered and appear to be lost. Finally, 2 years of low frequency hydro-acoustic data from the northern Indian ocean (Diego Garcia) has been obtained from the CTBTO. This will permit comparisons with the Southern Ocean data to assess differences in seasonality and presence of calling whales \n\nTaken from the 2009-2010 Progress Report:\nProgress against objectives:\nIn the last year, we have made significant progress on three fronts. First, we conducted a sonobuoy survey as part of the Antarctic Whale Expedition (AWE) which took place in February-March 2010. One hundred eleven sonobuoys were deployed across the study area (south of 60 degrees latitude, and between 150W and 150E longitude). Blue, fin, minke, humpback, sperm, killer, and unidentified beaked whales were all recorded. Two significant findings include linking the minke whale to a song-like vocalization that may be used to acoustically monitor these populations, and recording humpback whale song on the Southern Ocean feeding grounds for the first time. In addition, a long-term acoustic logger was deployed on the seafloor off Casey station for recovery in the 2010/2011 season, and a long term recorder deployed off the Kerguelen Plateau in collaboration with the French was recovered and is currently in transit back to Australia. And finally, we've begun redesigning the acoustic logger moorings for more efficient future deployments.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312773-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312773-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312773-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312773-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312773-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2683_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2683_1/items?cursor=eyJqc29uIjoiW1wicGFsYWVvbGltbm9sb2dpY2FsIGludmVzdGlnYXRpb25zIG9mIGNvYXN0YWwgY29udGluZW50YWwgbGFrZXMgaW4gdGhlIGxhcnNlbWFubiBoaWxsc1wiLFwiQVVfQUFEQ1wiLFwiQVNBQ18yMTEyXCIsXCIxXCIsMTIxNDMwNTg0MCwxMV0iLCJ1bW0iOiJbXCJwYWxhZW9saW1ub2xvZ2ljYWwgaW52ZXN0aWdhdGlvbnMgb2YgY29hc3RhbCBjb250aW5lbnRhbCBsYWtlcyBpbiB0aGUgbGFyc2VtYW5uIGhpbGxzXCIsXCJBVV9BQURDXCIsXCJBU0FDXzIxMTJcIixcIjFcIiwxMjE0MzA1ODQwLDExXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Passive acoustic monitoring of Antarctic marine mammals",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    60,
                    -70,
                    160,
                    -50
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2005-10-01T00:00:00Z",
                    "2012-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "MAMMALS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "SHIPS"
        ],
        "instruments": [
            "SONOBUOYS",
            "ACOUSTIC RECEIVERS"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=3183",
            "title": "Direct Download",
            "description": "Access details about the acoustic data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312773-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312773-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}