{
    "type": "Collection",
    "id": "ASAC_1227_1",
    "stac_version": "1.0.0",
    "description": "This project used computer-based modelling and existing field data to analyse the production and cycling of dimethylsulphide (DMS) and predicted its role in climate regulation in the Antarctic Southern Ocean.\n\nFrom the Final Report:\n\nAims\n(i) To calibrate an existing dimethylsulphide (DMS) production model in a section of the Antarctic Southern Ocean.\n\n(ii) To use the calibrated model to investigate the effect of GCM-predicted climate change on the production and sea-to-air flux of DMS under current and enhanced greenhouse climatic conditions.\n\n(iii) To provide regional assessments of the sign and strength of the DMS-climate feedback in the Southern Ocean. Characteristics of Study Region:\n\nOur study region extends from 60-65 degrees S, 123-145 degrees E in the Antarctic Southern Ocean, and was the site of a major biological study in the austral summer of 1996 (Wright and van den Enden, 2000). Field observations show that a short-lived spring-summer bloom event is typical of these waters (El-Sayed, 1988, Skerratt et al. 1995); however there can be high interannual variability in the timing and magnitude of the bloom (Marchant and Murphy, 1994). The phytoplankton community structure has been described by Wright and van den Enden (2000), who report maximum chlorophyll (Chl) concentrations during January-March in the range (1.0-3.4) microgL-1. During this survey, macronutrients did not limit phytoplankton growth. Thermal stratification of the mixed layer was strongly correlated with high algal densities, with strong subsurface Chl maxima (at the pycnocline) observed. The mixed layer depth determined both phytoplankton community composition and maximum algal biomass. Coccolithophorids (noted DMS producers) were favoured by deep mixed layers, with diatoms dominating the more strongly stratified waters. Pycnocline depth varied from 20-50 m in open water. Algal abundance appeared to be controlled by salp and krill grazing.\n\nField data support the existence of seasonal DMS production in the Antarctic region. However, a large range in DMS concentrations has been reported in the open ocean , reflecting both seasonal and spatial variability (Gibson et al., 1990, Berresheim, 1987; Fogelqvist, 1991). Blooms of the coccolithophores, and prymnesiophytes such as Phaeocystis, form a significant fraction (~23%) of the algal biomass (Waters et al 2000). Concentrations of DMS in sea ice are reported to be very high (Turner et al. 1995) and may be responsible for elevated water concentrations during release from melt water (Inomata et al. 1997). Field measurements of dissolved DMS made in the study region have been summarised by Curran et al. (1998). DMS concentrations were variable in the open ocean during spring and summer (range: 0-22 nM), with the higher values recorded in the seasonal ice zone and close to the Antarctic continent. Zonal average monthly mean DMS in the study region have been estimated by Kettle et al. (1999).\n\n(See downloadable full report for reference list).\n\nA copy of the referenced publication is also available for download by AAD staff.  It contains the modelling information.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312580-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312580-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312580-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312580-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312580-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1227_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1227_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Calibration of an existing biogeochemical model of DMS production in the Antarctic Southern Ocean.",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    123,
                    -65,
                    145,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2000-09-30T00:00:00Z",
                    "2001-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEANS",
        "OCEAN CHEMISTRY",
        "BIOGEOCHEMICAL CYCLES"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1613",
            "title": "Direct Download",
            "description": "\n         Download point for the data\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312580-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312580-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}