{
    "type": "Collection",
    "id": "ASAC_1049_Micromat_1",
    "stac_version": "1.0.0",
    "description": "From the Micromat home page:\n\nResearch on microbial biodiversity in Antarctica is still in a starting phase though it is a very promising area of research. Antarctica is characterised by its geographical and climatic isolation. The extreme climate has led to the evolution of novel biochemical adaptations to severe low temperatures and hypersalinity (in lakes), and possibly also of indigenous species. In addition, most of the continent has experienced little or no anthropogenic influence. This offers a unique opportunity to gather data on diversity of pristine biotopes.  Diverse ice-covered lakes which include both freshwater and saline systems will be sampled during this project. Their bottom areas which receive sufficient solar radiation are covered by microbial mats dominated by cyanobacteria.\n\nFossil layers of tens of thousands of years can be found in several lakes. The information on the mats is relatively spare. As we know now that only a small fraction of the true microbial diversity in natural environments has been observed and even less has been cultivated, this project will also assess the use of cultivation versus molecular methods to describe the biodiversity of these microbial mats for the different types of microorganisms present (Bacteria, Archaea, cyanobacteria, fungi, photosynthetic and heterotrophic protists). \n\nThis part of the project:\n\nSampling in the Vestfold Hills was carried out by partners from the University of Nottingham and BAS with the logistical support of the Australian Antarctic Division. The field sampling program was carried out from the Australian Davis station.\nSampling in water bodies comprised both the collection of samples for water chemistry as well as the collection of surface sediment samples and long cores from selected water bodies. The sites were chosen to cover the entire salinity gradient of the lakes. Physical and chemical analysis of the water were carried out at the time of sampling.\n\nField sampling in the Vestfold Hills was carried out by Johanna Laybourn-Parry, Gareth Murtagh, Paul Dyer, Ingmar Janse, Tracey Henshaw and Wendy Quayle with assistance from Davis personnel (Mark Clear, Tony Morland and others).\n\nFrom the Excel Spreadsheet:\n\nWe isolated 59 strains of cyanobacteria from the benthic microbial mats of 23 Antarctic lakes, from 5 locations in 2 regions, in order to characterise their morphological and genotypic diversity and screen them for bioactive activities. On the basis of their morphology, the cyanobacteria were assigned to 12 species that included 4 Antarctic endemic taxa. Sequences of the ribosomal RNA gene were determined for 56 strains. In general, the strains closely related at the 16S rRNA gene level belonged to the same morphospecies. Nevertheless, divergences were found concerning the diversity in terms of species richness, novelty and geographical distribution. For 56 strains, 21 OTUs (Operational Taxonomic Unit, defined as groups of partial 16S rRNA gene sequences with more than 97.5% similarity) were found, including 9 novel and 3 exclusively Antarctic OTUs. Two sequences of Petalonema cf involvens and Chondrocystis sp. were the first to be determined for these genera. The Internally Transcribed Spacer (ITS) between the 16S and the 23S rRNA genes was sequenced for 33 strains and similar groupings were found with the 16S rRNA gene and the ITS, even when the strains were derived from different lakes and regions. After determination of the best cultivation conditions, 48 strains were grown in mass at 20 degrees C and then screened for antimicrobial and cytotoxic activities. Most strains exhibited low productivities and growth rates, similar to those reported in the literature, but were photosensitive. Seventeen strains were bioactive. The frequency of antibacterial activity against the Gram-positive Staphylococcus aureus was 29%. No activities were detected vs. the Gram-negative Escherichia coli and the yeast Candida albicans, whereas 4% and 20% of the strains inhibited the growth of Aspergillus fumigatus and Cryptococcus neoformans, respectively. Half of the strains were cytotoxic to the mammalian cell line. Given the biotechnological potential of these cyanobacterial strains, further work is in progress on the chemical characterisation of their constituent metabolites.\n\nThe fields in this dataset are:\n\nRegion\nLake\nLocation\nLatitude\nLongitude\nStrain\nIsolation media\nNumber of trichomes\nFalse branching\nCross-wall constriction\nCross-wall granulation\nNecridic cell\nCell shape\nCell width\nCell length\nSpecies\nMorphospecies\nOTU\nOperational Taxonomic Unit\nITS\nInternally Transcribed Spacer\nCultivation method\nProductivity\nPhotosensitivity\nCytotoxicity",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311786-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311786-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311786-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311786-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311786-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1049_Micromat_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1049_Micromat_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Biodiversity of Microbial mats in Antarctica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    77,
                    -68,
                    78,
                    -67
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1998-11-01T00:00:00Z",
                    "2001-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "BACTERIA/ARCHAEA",
        "PLANTS",
        "MICROALGAE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "FRESHWATER ECOSYSTEMS",
        "LAKE/POND",
        "SALINE LAKES",
        "ECOLOGICAL DYNAMICS",
        "ECOSYSTEM FUNCTIONS",
        "BIOMASS DYNAMICS",
        "COMMUNITY DYNAMICS",
        "COMMUNITY STRUCTURE"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1862",
            "title": "Direct Download",
            "description": "\n         Download point for the data\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311786-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311786-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}