{
    "type": "Collection",
    "id": "ASAC_1189_Report_1",
    "stac_version": "1.1.0",
    "description": "Objectives of the project:\n1. To develop deep-sea camera technologies that can be easily deployed during fishing operations, to facilitate widespread observations of demersal fishing activities (trawl, longline and trap) and their interactions with benthic environments.\n\n2. To assess the vulnerability of benthic communities in Subantarctic (Australian AFZ) and high latitude areas of the Southern Ocean (Australian EEZ) to demersal fishing using trawls, longlines or traps, using video and still camera technologies.\n\n3. To assess the risk of demersal fishing to long-term sustainability of benthic communities in these areas, based on the assessment of vulnerability and information from the literature on potential recovery of benthic species and habitats.\n\n4. To recommend mitigation strategies by avoidance or gear modification, where identified to be needed, and practical guidelines to minimise fishing impacts on benthic communities.\n\nNon-Technical Summary\nAustralia's domestic legislation and obligations under international agreements such as the Convention for the Conservation of Antarctic Marine living Resources (CCAMLR) requires that Australia's fishing activities in the Subantarctic and Antarctic Southern Ocean avoids unsustainable impacts to the ecosystem and biodiversity. As Australia uses bottom fishing methods, including demersal trawls and longlines to target Patagonian toothfish and mackerel icefish in this region there is the potential to impact upon benthic habitats. However,  understanding the scale of disturbance caused by Australia's bottom fishing activities in the deep Southern Ocean is hampered by a paucity of data, theory and procedures. This project set out to address these issues by developing tools to allow such an assessment, with a focus on the fishery that has operating since 1997 targeting Patagonian toothfish and mackerel icefish in the EEZ around Heard Island and the McDonald Islands (HIMI).\n\nA significant output of this project was the development of a versatile camera system which was successfully deployed on trawls and longlines during commercial and research fishing activities in the EEZ at HIMI, BANZARE Bank and East Antarctica. It revealed for the first time the in situ nature and extent of demersal longline interactions in the deep ocean, as well as revealing the types of habitats and organisms on the seafloor where fishing takes place. This information, combined with comprehensive effort data from the fishery and scientific sampling of the types and abundance of organisms living on the seafloor across a range of depths and seafloor features, enabled the development of an assessment model to estimate the amount of disturbance caused by the fishery.\n\nThis assessment indicates that the great majority of vulnerable organisms live on the seafloor in depths less than 1200 m. This range overlaps with the depths targeted by the trawl fishery, and to a lesser extent by the longline fishery. However due to the fact that the majority of trawling has focussed on a few relatively small fishing grounds, less than 1.5% of all the biomass in waters less than 1200 m are estimated to have been damaged or destroyed. Furthermore, the HIMI Marine Reserve, established in 2003, is estimated to contain over 40% of the biomass of the groups of benthic organisms considered as most vulnerable to bottom fishing at HIMI. Overall, an estimated 0.7% of the seafloor area within the EEZ at HIMI has had some level of interaction with bottom fishing gear between 1997 and 2013.\n\nThe results of this project provide a process for assessing the levels of disturbance by bottom fishing which complements the existing processes that have been developed recently to conduct the Ecological Risk Assessment for the Effects of Fishing (ERA-EF) in other Commonwealth fisheries, as well as measures being developed by CCAMLR to avoid significant adverse impacts to vulnerable marine ecosystems. \n\nData\nThese data are commercial in confidence and therefore embargoed.  They are located at aad\\files\\ERM and access is controlled due to the commercial in confidence nature of the raw data. There are approximately 1 TB of data and metadata including videos (.avi and .mov formats), spreadsheets (.xls), databases (.mdb), R scripts and data files (.r and .rdata) and documents (.txt. and .doc). They are organised into folders which broadly map onto the chapters in the final report, with subfolders for data, analyses and text development.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305750-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305750-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305750-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305750-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305750-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1189_Report_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1189_Report_1/items?cursor=eyJqc29uIjoiW1wiaW1wYWN0IG9mIGdsb2JhbCBjbGltYXRlIGNoYW5nZSBvbiBhbnRhcmN0aWMgZmxvcmE6IGxvbmctdGVybSBtb25pdG9yaW5nIGFuZCBlY29waHlzaW9sb2dpY2FsIHN0dWRpZXMgb2YgYnJ5b3BoeXRlIGNvbW11bml0eSBkeW5hbWljcyBpbiB0aGUgd2luZG1pbGwgaXNsYW5kcy5cIixcIkFVX0FBRENcIixcIkFTQUNfMTMxM1wiLFwiMVwiLDEyMTQzMTI2MDAsOV0iLCJ1bW0iOiJbXCJpbXBhY3Qgb2YgZ2xvYmFsIGNsaW1hdGUgY2hhbmdlIG9uIGFudGFyY3RpYyBmbG9yYTogbG9uZy10ZXJtIG1vbml0b3JpbmcgYW5kIGVjb3BoeXNpb2xvZ2ljYWwgc3R1ZGllcyBvZiBicnlvcGh5dGUgY29tbXVuaXR5IGR5bmFtaWNzIGluIHRoZSB3aW5kbWlsbCBpc2xhbmRzLlwiLFwiQVVfQUFEQ1wiLFwiQVNBQ18xMzEzXCIsXCIxXCIsMTIxNDMxMjYwMCw5XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Impacts of trawling on benthic habitats in the subantarctic and high antarctic - Final report and data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    60,
                    -70,
                    160,
                    -42
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1999-07-01T00:00:00Z",
                    "2012-06-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "FISH",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "MARINE ECOSYSTEMS",
        "BENTHIC",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "CONSERVATION",
        "OCEANS",
        "AQUATIC SCIENCES",
        "FISHERIES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "SHIPS"
        ],
        "instruments": [
            "DEMERSAL TRAWL",
            "Cameras"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305750-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305750-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}