{
    "type": "Collection",
    "id": "ASAC_1158_1",
    "stac_version": "1.1.0",
    "description": "This report describes and presents all the data gathered on Brown Glacier during the 2000 field season. The goal of the study (ASAC project 1158) was to characterize one of the Heard Island glaciers that has a relatively simple geometry and is easy to work on. A land terminating glacier was chosen because of the larger expected response to climate change. The plan was to collect data on the dynamic characteristics, mass balance, sub-glacial topography and recent fluctuations of a Heard Island glacier. The data will ultimately be used to construct and validate a numerical model of the glacier. The model will be used to simulate the possible cause of the glacier fluctuations, and help to derive a climate-proxy record for this remote and sensitive area.\n\nThe study of the morphology, dynamics and mass balance of the Brown Glacier on the northeastern side of Heard Island was undertaken between mid-October and late November 2000. An ANARE field party, operating from a small field camp near the foot of the glacier, comprised three glaciologists (M.T., A.R. and D.T.) until early November, with two staying for the full period (M.T. and D.T.). This group was independent of two other ANARE field camps located at Atlas Cove and Spit Bay.\n\nThe following field measurements were successfully completed:\n\nA differential GPS survey of the surface elevation along the centre-line of the glacier (from 1 100 m elevation to the snout below 200 m) and across five transverse sections,\n\nA differential GPS survey of the location of the present snout of the glacier, and the 1947 lateral moraines,\n\nBathymetric measurements of the lagoon formed by retreat of the glacier since the 1950's,\n\nDetailed ice thickness measurements (with a portable radio echo-sounder) across a transverse profile of the glacier at 500 m elevation, and spot thickness measurements across three other profiles,\n\nSurface ice velocity measurements along the centre-line of the glacier (10 locations) and along two transverse sections at 500 m and 400 m elevation (five and four locations respectively). Most of these sites were measured over two epochs, and time varying velocity measurements were made for nearly four weeks at one site,\n\nSurface mass balance measurements during November at the location of all velocity measurements. Other members of the ANARE party made additional measurements in mid-January,\n\nTemperature and density measurements, and snow sampling from a pit and a crevasse,\n\nDetailed meteorological measurements from a temporary automatic weather station (AWS) on the glacier surface (at 500 m elevation) during November, and ongoing satellite-relayed meteorological measurements from a larger AWS on rock adjoining the Brown Glacier (~550 m elevation). The glacier surface measurements included half-hourly surface height measurements with an acoustic ranger to record short time scale changes in surface mass budget.\n\nData Files available:\n\nDEM Folder contents\ndem.ascHeard DEM in ASCII format, obtained from the AAD\nallprof.datall kinematic GPS profiles\nbrownarea.datHeard DEM cropped to the Brown Glacier area\nbrownpoints.datPoints surveyed with static GPS methods\ndem.datHeard DEM without header\nnewdem.datBrown Glacier area DEM corrected with GPS profiles\noldglacier.dat1947 Glacier outline\noutline.datGlacier outline, digitized from newdem.dat\n*.mvarious Matlab programs to adjust the DEM\ncreatedem.mMatlab program used for final DEM adjustment\ndem.mMatlab program to display and crop the Heard DEM\ndrawdem.mMatlab program to display a map (with various options)\nicelost.mMatlab program to calculate volume change\ndem.prjProjection parameters for Heard Island DEM\n*.profkinematic GPS profiles in ASCII format\nGlacier velocities folder contents\ndaily.*ASCII and Excel file of daily velocities measured at BG35\nGPSpoints.*ASCII and Excel file of index points surveyed with static GPS\nindex.mMatlab program to display velocities\nindexpoints.txtFile with velocity data used in index.m\nIsotope Analysis folder contents\nDel018.xlsExcel file containing Oxygen isotope data from BG35 and crevasse\nkinematic profiles folder contents\n*.txtall the kinematic GPS profiles in ASCII format\nLagoon bathymetry folder contents\nlagoon.mMatlab program to reduce bathymetry data in bathy.txt\nlagoon.figMatlab figure showing the bathymetry data\nbathy.txtASCII data file for use in lagoon.m\nshore.txtASCII data file for the surveyed shore line\nbathymetry.xlsExcel file with bathymetry data\nMatlab folder contents\nareasize.mprogram to calculate the area enclosed in a polygon\nchkload.mprogram to load a file with additional options\ncircle.mfunction to draw a circle (used in index.m)\nRES folder contents\nbg**.datRES raw data (format is specified in RES.m help)\nbg**bottom.datDigitized bed from RES returns\nbg**.resprocessed RES files (format specified in RES.m help)\nRES.mMatlab program to reduce RES data\ndrwelip.m\nfitline.mMatlab programs used by RES.m\nWeather folder contents\nrock_aws.xlsoriginal weather data files from the rock AWS\nglacier_aws.xlsoriginal weather data files from the glacier AWS\nsnow_surface.xlssnow surface height measurements from the bamboo poles at the\nindex sites (longitudinal and transverse).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312516-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312516-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312516-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312516-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312516-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1158_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1158_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Heard Island glacier fluctuations and climatic change",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    73.24,
                    -53.21,
                    73.9,
                    -52.95
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2000-10-29T00:00:00Z",
                    "2000-11-25T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC WINDS",
        "SURFACE WINDS",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "GLACIERS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1216",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312516-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312516-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}