{
    "type": "Collection",
    "id": "ASAC_537_1",
    "stac_version": "1.0.0",
    "description": "Antarctica is the world's coldest, driest, highest and least polluted continent.  Accepted wisdom is that atmospheric corrosion rates in Antarctica should be low because of the extreme dry cold.  Russian research suggested that temperatures below 0 degrees C alone are insufficient to eliminate corrosion although temperatures consistently below -25 degrees C will markedly decrease corrosivity.  The severe and unfamiliar Antarctic conditions challenge assumptions about the behaviour of materials.  In the 1960's, snow and ice was removed from Captain Scott's hut at Cape Evens revealing buried artefacts in excellent condition.  The excavation changed the microclimate radically and significant deterioration of several materials, especially metals, has since occurred.  The need to objectively measure corrosivity arose from the unexpectedly severe corrosion problems at several historic sites and the need to develop treatment and preventative conservation strategies. Significant corrosion problems also affect old sealing and whaling stations and artefacts on subantarctic islands.  International cooperation has been sought to enable the exposure of standard steel coupons and measurement of atmospheric corrosivity rates in different climate zones in Antarctica.  Ten locations on the continent and various sites on four subantarctic islands have been monitored, chosen because of the potential to access the site and availability of meteorological data from research bases and automatic weather stations.  Observations are that the method is sufficiently sensitive to measure low rates of corrosion.  The results are consistent with the Russian hyopothesis that temperatures below 0 degrees C alone will not significantly reduce corrosion.  Steel corrosion rates range by a factor of more than 500 in Antarctica from the coast to far inland.  Temperatures at coastal sites rarely exceed freezing and never at inland sites.  A highly significant factor is atmospheric salt deposition since rain is rare.  This project has determined that the lowest corrosivity rate ever measured is at Vostok, the coldest place on earth, which is 1200 km from the sea.\n\nThe Heard Island document available in pdf form at the provided URL is reproduced with the permission of the Papers and Proceedings of the Royal Society of Tasmania.\nThe paper was published in the Heard Island volume by the Royal Society of Tasmania (GPO Box 1166M, Hobart 7001, Tasmania, Australia) from whom the entire volume is available for A$22; plus postage (A$2;.45) for orders from within Australia and A$20; plus postage (A$6; in Asia and the Pacific and A$9; elsewhere; payment in Australian currency) for orders from beyond Australia.\n\nThe fields for this dataset are:\ndistance from sea (km)\ndays exposed\ncorrosivity\nmass loss (g)\nBlank loss (g)\n% blank loss",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313012-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313012-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313012-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313012-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313012-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_537_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_537_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Corrosivity Mapping of Antarctica utilising exposure of standard alloy coupons",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    -44
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1991-09-30T00:00:00Z",
                    "1996-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SOLID EARTH",
        "GEOCHEMISTRY",
        "GEOCHEMICAL PROCESSES",
        "OXIDATION/REDUCTION"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=834",
            "title": "Direct Download",
            "description": "Download page for Australian Antarctic Data Centre - AAS Staff Only",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313012-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313012-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}