{
    "type": "Collection",
    "id": "ASAC_2784_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from ASAC Project 2784\nSee the link below for public details on this project.\n\nThis project utilised an existing 55 year model reanalysis (SODA) - so no new models were developed.  The methodologies/data used are described in the referenced publications.\n\nModelling investigations of the shoaling of iron-rich upper circumpolar deep water (UCDW) and its role in the regulation of primary production at 60-65S.\n\nTaken from the project application:\nWe intend to utilise a number of existing data sources to study the factors leading to spatiotemporal variability in the upwelling of iron-rich UCDW in the 60-65S zone, which, as discussed above, seems critical to regional ecosystem function, and the carbon and sulphur budgets of the SO. As sea-ice extent appears to have declined in the Southern Ocean since the 1950s (Curran et al., 2003) it will also be extremely interesting to examine whether this has had any affect on the upwelling of the UCDW.\n\nGiven the restricted spatial domain of in situ field data in the Southern Ocean, satellite products provide us with one of the few means to investigate coherent variability over large spatial and temporal scales. This study takes advantage of our previous AAS funded work (Projects: 2584, 2319), where we have gained considerable experience in the coupling of biogeochemical and climate models and where we have already assembled satellite data sets on wind speed, sea-ice, SST, aerosols and chlorophyll-a concentration. This previous experience will allow us to examine the relationship between the physical forcings, the dynamics of the UCDW and the biological response on seasonal and interannual timescales over the period 1950-2000.\n\nThe key scientific questions we seek to answer include:\n\n- What is the range of interannual and interdecadal variability in upwelling of the UCDW and how does this relate to variability in primary production?\n\n- Is there a connection between interannual/decadal variability in sea-ice extent and the strength or location of upwelling of UCDW and hence the character of regional primary production?\n\n- Is there a relation between the seasonal production of DMS and associated S-aerosols and the dynamics of UCDW?\n\nDetails from previous years are available for download from the provided URL.\n\nTaken from the 2009-2010 Progress Report:\nProgress against objectives:\nThis three-year project has been investigating the nexus between the large-scale meridional circulation patterns in the SO, in particular UCDW upwelling, and concomitant iron delivery to surface waters and the phytoplankton.\n\nKey Scientific Questions to be considered by the project\n\nWhat is the range of interannual and inter-decadal variability in upwelling of the UCDW and how does this relate to variability in primary production?\n\nThis study initially focussed on the Australian region of the Southern Ocean (110-160 degrees S, 40-70 degrees E) and the physical oceanographic data for the project came from monthly Simple Ocean Data Assimilation (SODA) reanalysis data, which covers the period 1958-2007 over the global ocean. Decadal-scale trends in upper ocean structure and meridional circulation were analysed, including the upwelling of nutrient-rich UCDW, and these results were initially documented in presentation (3) below and will shortly be published in publication (1) listed below.\n\nThe project identified UCDW in SODA using temperature and density criteria and, using this, a number of variables were developed to characterise UCDW and its upwelling: UCDW vertical velocity, temperature, density and salinity, UCDW top depth (the shallowest depth at which UCDW is found) and UCDW southern-most position. Climatological values were found for each of the 5-degree strips in the sector and, in addition, trends were found over the period 1958-2005. Later work involved comparing these results with those of two more Southern Ocean sectors - one in the Pacific (130-80 degrees W) and one in the Indian Ocean (20-60 degrees E). These results were presented at the AMOS conference in January 2010 (see Presentation (1) below) and are also the subject of a paper in the Proceedings of that conference (see Publication (2) below).\n\nIt was found that during 1958-2005:\n(1) UCDW top depth varies seasonally, peaking in March, and displays considerable interannual variability;\n(2) Climatological properties for UCDW variables such as temperature, vertical velocity and upwelling depth vary between the three ocean sectors, as do trends (1958-2005) in the UCDW variables;\n(3) UCDW vertical velocity (ie. upwelling) appears to be increasing with time in most intermediate and deep waters of the three ocean sectors;\n(4) UCDW temperature is increasing in intermediate waters in the Pacific sector, at all depths in the Indian sector and at shallow depths in the Australian sector, but is decreasing in intermediate and deep waters in the Australian sector;\n(5) UCDW southern-most position is moving south in the Australian and Pacific sectors;\n(6) UCDW is upwelling closer to the surface in the Australian and Indian sectors and, in the case of the Australian sector, this translates into an increase in the number of times that UCDW can be detected in the mixed layer (a finding of possible importance for primary production);\n(7) UCDW trends in the Australian sector do not appear to be affected by trends in the winds, but by forcings acting on longer than decadal time-scales. This is not the case, however, for the other two sectors, leading to the speculation that these variables may be affected by the re-entry into UCDW of recirculated waters from the Indian and Pacific Oceans, which may themselves be affected by winds.\n(8) The Australian sector of the SO has been shown to have its own unique characteristics, distinct from either the Pacific or Indian sectors.\n\nMore recent work has involved looking at the initial Australian sector considered above, over the period of the high resolution satellite data capture era (1997-2007), with the aim of using satellite data on chlorophyll a (chl a), sea-ice concentration and photosynthetically active radiation (PAR), as well as modelled data for primary production (PP), in addition to the reanalysis data, to look at factors that influence chl a and PP over that time period. Initial work was presented at the AMOS conference in January 2009 (see Presentation (2) below) and final work is reported in Publication (3) listed below, which is almost ready for submission.\n\nIt was found that in the Australian sector during 1997-2007:\n(1) The most important controls on chl a in spring are sea-ice concentration and PAR in the southern-most zones (and mixed layer depth, SST, stratification and PAR in zones further north);\n(2) The situation is more complex in summer, especially in the southern-most zones (the areas of highest production, excluding the most northerly zone near Tasmania). In particular, in the 60-65 degrees S zone in summer, a variety of inter-acting controls affect chl a (and PP), including SST, stratification and UCDW top depth;\n(3) The number of times that UCDW is detected in the mixed layer is decreasing in summer during 1997-2007;\n(4) It is difficult to identify trends that are statistically significant over such a short time period and trends that are found are often opposite in sign to those for 1958-2005 and up to an order of magnitude larger. Thus care needs to be taken with trends found for chl a, PP and hydrodynamic variables over the short period of the satellite era, since there is a large range of such ten-year trends in the period 1958-2005.\n\n\nIs there a connection between interannual/decadal variability in sea-ice extent and the strength or location of upwelling of UCDW and hence the character of regional primary production?\n\nGiven that UCDW upwells south of the Polar Front and no further south than the Southern Boundary of the ACC (approximately 65 degrees S in this sector), then UCDW, as identified here in its pure form, is not able to affect the 65-70 degrees S zone (although this is possible in its modified form, which is not studied here).\n\nIt was found that, for the period 1997-2007 in the Australian sector of the SO, the southern-most position of UCDW is not correlated with sea-ice concentration, but that there are weak (90% level) correlations in 60-65 degrees S between UCDW top depth and sea-ice concentration in autumn (positive), the temperature of UCDW and sea-ice concentration in summer (positive) and northward Ekman transport and sea-ice concentration in summer (negative).\n\nIt was found that, for 1997-2007 in the Australian sector of the SO, sea-ice concentration has a significant (inverse) relationship with chl a and PP in 60-70 degrees S in spring and 65-70 degrees S in summer. In addition, UCDW top depth and northward Ekman transport (ie. how quickly the UCDW nutrients are transported northwards and away from the zone) have a minor effect on chl a in 60-65 degrees S in summer.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312812-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312812-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312812-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312812-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312812-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wibWV0ZW9yb2xvZ2ljYWwgb2JzZXJ2YXRpb25zLCB3aW50ZXIgdHJhdmVyc2VzLCBsYXcgZG9tZSAxOTgxXCIsXCJBVV9BQURDXCIsXCJsYXdfZG9tZV9tZXRfb2JzXzE5ODFcIixcIjFcIiwxMjE0MzExMTY1LDEwXSIsInVtbSI6IltcIm1ldGVvcm9sb2dpY2FsIG9ic2VydmF0aW9ucywgd2ludGVyIHRyYXZlcnNlcywgbGF3IGRvbWUgMTk4MVwiLFwiQVVfQUFEQ1wiLFwibGF3X2RvbWVfbWV0X29ic18xOTgxXCIsXCIxXCIsMTIxNDMxMTE2NSwxMF0ifQ%3D%3D/ASAC_2784_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wibWV0ZW9yb2xvZ2ljYWwgb2JzZXJ2YXRpb25zLCB3aW50ZXIgdHJhdmVyc2VzLCBsYXcgZG9tZSAxOTgxXCIsXCJBVV9BQURDXCIsXCJsYXdfZG9tZV9tZXRfb2JzXzE5ODFcIixcIjFcIiwxMjE0MzExMTY1LDEwXSIsInVtbSI6IltcIm1ldGVvcm9sb2dpY2FsIG9ic2VydmF0aW9ucywgd2ludGVyIHRyYXZlcnNlcywgbGF3IGRvbWUgMTk4MVwiLFwiQVVfQUFEQ1wiLFwibGF3X2RvbWVfbWV0X29ic18xOTgxXCIsXCIxXCIsMTIxNDMxMTE2NSwxMF0ifQ%3D%3D/ASAC_2784_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Modelling investigations of the shoaling of iron-rich upper circumpolar deep water and its role in the regulation of primary production at 60-65S",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    60,
                    -65,
                    160,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2006-10-01T00:00:00Z",
                    "2009-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary"
}