{
    "type": "Collection",
    "id": "ASAC_2363_1",
    "stac_version": "1.1.0",
    "description": "This report describes the data collected for ASAC project 2363 (a continuation of ASAC 1158).  A full report of the data collected and the work completed is available for download with the dataset.\n\nThe download file contains data in the following areas:\n\nAblation\nChemistry\nDEM - Digital Elevation Model\nLagoon Bathymetry\nMeltwater\nPhotos\nReport\nRES - Radio Echo Sounder\nSurveys\nWeather Observations\n\nThis CD contains data collected by the Heard Island glaciology team during the 2003-04 Australian Antarctic Division expedition, as well as some data from the previous expedition in November 2000. The data report associated with these files is provided as a PDF in the Report folder.\n\nDescription of data files available on CD\n\nAblation folder\nsurvey_canes_ablation.xls\nExcel file with the measured height of each survey wand above snow/ice surface for the field season.\nBG35_pinger.xls\nExcel file with sonic ranger data for BG35.\nBG50_pinger.xls\nExcel file with sonic ranger data for BG50.\n\nChemistry folder\nIon_Chemistry.xls\nExcel file with analyses of chloride, sulphate, nitrate, Mg, Ca, Na of samples collected from crevasses and cores.\nOxygen_isotopes.xls\nExcel file with  dO18 analyses of samples collected from crevasses and cores.\n\nDEM folder\ndem_2003.grd\nASCII file with the 2003 DEM grid, generated using Golden Software Surfer v7.0. Header file format is:\n\nid The identification string DSAA that identifies the file as an ASCII grid file.\n\nnx   nynx is the integer number of grid lines along the X axis (columns)\nny is the integer number of grid lines along the Y axis (rows)\n\nxlo  xhi   xlo is the minimum X value of the grid\nxhi is the maximum X value of the grid\n\nylo  yhi   ylo is the minimum Y value of the grid\nyhi is the maximum Y value of the grid\n\nzlo  zhi   zlo is the minimum Z value of the grid\nzhi is the maximum Z value of the grid\n\ngrid row 1\ngrid row 2\ngrid row 3 -these are the rows of Z values of the grid, organized in row order.  Each row has a constant Y coordinate.  Grid row 1 corresponds to ylo and the last grid row corresponds to yhi.  Within each row, the Z values are arranged from xlo to xhi. Blanked grid nodes are given a Z value of 1.070141E+038. Rows are 39.855 m apart, Columns are 40 m apart.\n\ndem_11.xls\nExcel file with all points used to calculate the dem_2003.xls grid (refer to A2).\nThe folder also contains high resolution jpeg images of Fig. 16 and the data distribution figure (A2).\n\nLagoon bathymetry folder\nFolder containing Excel files with Easting, Northing (acquired using Garmin GPS V; WGS84, UTM zone 43)  and depth (acquired using Garmin 'Fishfinder' depth sounder) for each lagoon surveyed. Also high resolution jpeg images of bathymetric maps reproduced in appendix A3.\n\nMeltwater folder\nContains an excel file with stream profiles and flux calculations, and repeat measurements of Brown Lagoon outflow stream. Also contains jpeg photos of three of the inflow streams, and an image showing their location using the Quickbird satellite image for reference.\n\nPhotos folder\nContains jpeg digital photos used in this report.\n\nReport folder\nHI_data_report_screen.pdf\nHI_data_report_print.pdf\nThis data report is reproduced as both a low and high resolution Adobe Acrobat PDF file, for on-screen viewing and printing respectively.\n\nRES folder\nBG_35_2000.xls\nExcel file with  RES data for the BG35 profile, 2000 field season.\nRES.xls\nExcel file with RES data for the BG25 and BG20 profiles, 2003-04 field season.\n\nSurveys folder\nall_survey_points.xls\nExcel file with the position of the survey markers and additional points.\ndaily_position_BG50.xls\nExcel file with daily (occasionally more frequent) DGPS position near BG50\nkinematic_2000.xls\nExcel file with  all DGPS kinematic surveys conducted during the 2000 field season.\nkinematic_surveys.xls\nExcel file with  all DGPS kinematic surveys conducted during the 2003-04 field season.\nsurface_site_surveys.xls\nExcel file with the DGPS repeat survey positions of each survey site, for the 2000 and 2003-04 field seasons, and velocity calculations for each epoch.\nterminus_surveys.xls\nExcel file with the DGPS surveys of the position of the glacier terminus.\n\nWeather observations folder\nAANDERAA_data.xls\nExcel file with data recorded by the automatic weather station at 550 m a.s.l.\nall_data_comparison.xls\nExcel file with compilation and graphs of all data from each of the Brown Glacier AWS.\nMAWS1_data.xls\nExcel file with data recorded by the automatic weather station at 115 m a.s.l.\nMAWS2_data.xls\nExcel file with data recorded by the automatic weather station at 920 m a.s.l.\nprecipitation_record.xls\nExcel file with rain gauge records from Jacka Valley, Brown Hut, Spit Bay and Capsize Beach.\nttec_T_RH_data.xls\nExcel file containing temperature and relative humidity data from the three T-TEC loggers, deployed at Jacka Valley, Capsize Beach, and Doppler Hill.\nwx station photos folder\nFolder containing jpeg photos of each of the weather stations, as well as the field camp observing sites. Missing is Spit Bay.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305885-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305885-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305885-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305885-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305885-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2363_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2363_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Heard Island glacier fluctuations and climatic change - 2003/04 Fieldwork",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    73.45,
                    -53.3,
                    73.6,
                    -53.1
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2003-12-16T00:00:00Z",
                    "2004-02-26T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC WINDS",
        "SURFACE WINDS",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "GLACIERS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1789",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305885-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305885-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}