{
    "type": "Collection",
    "id": "ASAC_987_1",
    "stac_version": "1.0.0",
    "description": "This project has no actual data to archive, but several pdf copies of publications produced from this work are available for download to AAD staff only from the provided URL.\n\nTaken from the abstracts of some of the referenced papers:\n\nWater isotopes are commonly used as indicators of climate state even though many biases and variations in processes affecting the polar signal have not been quantified. Results from the Melbourne University General Circulation Model suggest the annual cycle explains half of the monthly d18O variance, and a semi-annual variation contributes more than 15 in places. Eddy moisture convergence drives gross accumulation, while stationary flux allows sublimation of 25-30% of the precipitation. Part of the monthly anomaly variance is associated with a dominant annular disturbance in the circulation. This oscillatory mode alters the character of the transport processes through changes to the preferred location and strength of baroclinic cyclones. A Rayleigh model indicates that a third of the continental d18O anomaly can be explained by temperature-dependent fractionation, while changes to the condensation give 3 times too much depletion. The residual is explained by the migration of the zone from which mid-latitude air is entrained into the polar environment by cyclonic storms. The positive phase of the annular mode is associated with an increased contribution from the near-coastal region, which enriches the continental precipitation. Such vacillation introduces bias in reconstruction using modern analogues because the spatial temperature-isotope slope is modified.\n\n############\n\nThe Melbourne University spectral atmospheric general circulation model is adapted to include prediction of stable water isotopes. The new scheme performs well when the modeled d 18O of precipitation is compared to both monthly observations from a global network and high-frequency measurements from two neighbouring southern Australian sites. The associations between the modelled isotopic signal, temperature, and precipitation are examined on a variety of timescales by exploring the spatial distribution of temporal partial correlations. In contrast to the view commonly taken in palaeoclimate studies, typically less than 20% of d 18O variance can be explained by temperature changes. The association with temperature is strongest when daily data are considered while the precipitation is more important on longer (interannual) timescales. This shows that as information about individual events is lost through the averaging process, simple distillation models, which have a strong theoretical temperature dependence, become less applicable. It is suggested that reconstruction of precipitation is more reliable on timescales longer than those considered, and the temperature dependence of precipitation facilitates an association between temperature and d 18O in proxy records. The small magnitudes of the correlation coefficients suggest that direct interpretation of proxy records such as temperature, or precipitation, should proceed under utmost scrutiny because reconstruction is far more complex than the simple problem of local regression. Specifically, should strong associations with temperature or precipitation exist, it is only partially due to the henomenological covariance at the deposition site. As such, relationships used for palaeoclimate reconstruction that incorporate information about the origin and condensation history of the moisture should be encouraged in place of overly simplistic relationships that involve just local conditions.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313055-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313055-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313055-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313055-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313055-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_987_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_987_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "An assessment of some uncertainties in using ice core S180 data to deduce past temperatures",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    60,
                    -90,
                    160,
                    -42
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1996-09-30T00:00:00Z",
                    "1999-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "TERRESTRIAL HYDROSPHERE",
        "WATER QUALITY/WATER CHEMISTRY",
        "GASES",
        "DISSOLVED OXYGEN",
        "ISOTOPES",
        "STABLE ISOTOPES",
        "PALEOCLIMATE",
        "OCEAN/LAKE RECORDS",
        "OXYGEN ISOTOPES",
        "ATMOSPHERE",
        "ATMOSPHERIC CHEMISTRY",
        "OXYGEN COMPOUNDS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313055-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313055-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}