{
    "type": "Collection",
    "id": "ASAC_1043_1",
    "stac_version": "1.0.0",
    "description": "From the abstract for the referenced paper.\n\nAlien invertebrates pose considerable threats to subantarctic island ecosystems and with warming climates, because the likelihood of immigrants establishing breeding populations on these islands, is increasing.  These species can have profound effects on ecosystem structure and function and are capable of influencing landscape values.  An assessment protocol has been designed to allow prioritisation of the risk of alien invasion.  The protocol is tested for Heard Island using Collembola.  Twenty species already present on other subantarctic islands were chosen as candidate taxa.  They were scored from 1 to 5 according to five criteria, distribution, life history, habitat, ecosystem synchrony and dispersal ability.  They can be considered to represent:\n\n1) proximity potential\n2) population potential\n3) establishment potential\n4) persistence potential\n5) spread potential\n\nThe scores are summed to give a total invasion risk potential, so that species can be ranked in order of probability of introduction to Heard Island.  The highest ranked species include members of the family Hypogastruridae, already recorded from South Georgia and the Antarctic Peninsula, and certain soil-dwelling, parthenogenic Isotomidae.  Appropriate management strategies are proposed to reduce the risk of the high priority species being introduced to Heard Island. \n\nA further breakdown of the five criteria is listed below:\n\nEach criterion is divided into 4 parts (or 5 in the case of criteria 2), and each part consists of a question for which only a yes/no answer is possible. A positive answer to each question gives a score of 1, whereas a negative answer gives a score of zero.\n\n1) Maximum score 4. a) Proximity: does it originate in the Northern Hemisphere?; b) extent: has it dispersed from its origin?; c) dispersal ability: is the area it has so far invaded large probably as a result of multiple invasions?; d) area invaded: does it occur in adjacent regions with similar climates (in this case other subantarctic islands?  If so, how many of the six; Crozet, Heard, Kerguelen, Macquarie, Marion, South Georgia)?\n\n2) Maximum score 5. a) Reproduction: Is it parthenogenetic?; b) population size: does it have a rapid intrinsic rate of increase ie is it r selected?; c) length of life cycle: is the life cycle short at the ambient temperatures to be encountered?; d) feeding type: does it have generalist feeding habits?; e) seasonality: will it be able to survive from season to season ie does it have a resting or resistant stage? \n\n3) Maximum score 4. a) General habitat: are there any suitable habitats available?; b) microhabitat preference: is the preferred microhabitat present?; c) macrohabitat preference: is the preferred macrohabitat present?; d) predator vulnerability: will it be relatively free of heavy predation?\n\n4) Maximum score 4. a) Climatic limitations, temperature: are the normal climatic temperatures to be encountered suitable for at least some of the time?; b) climatic limitations, humidity: are the normal humidities to be encountered suitable?; c) Tolerance of climatic variations to be encountered: can the normal climatic variations to be encountered tolerable?; d) tolerance of climatic extremes to be encountered: can the extreme climatic variations to be encountered be tolerated?\n\n5) Maximum score 4. a) Wind: can the species be dispersed by wind?; b) water: can the species be dispersed by water (fresh or saline)?; c) human intervention: is the species dispersed in mechanised transport systems in packing materials, plants, soil or food?; d) animals/birds: is the species dispersed naturally by other organisms eg birds?\n\nThe fields in this dataset are:\n\nFamily\nSpecies\nAuthority\nExotic Species",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305719-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305719-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305719-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305719-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305719-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1043_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1043_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Introduced Collembola from Subantarctic islands",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    72,
                    -53,
                    73,
                    -53
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2000-01-01T00:00:00Z",
                    "2002-06-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "ARTHROPODS",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "EXOTIC SPECIES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION",
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1325",
            "title": "Direct Download",
            "description": "\n         Download point for the data.\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305719-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305719-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}