{
    "type": "Collection",
    "id": "ASAC_1223_1",
    "stac_version": "1.1.0",
    "description": "Antarctic lake cores record a history of precipitation in the preservation of climate sensitive microbial communities. Comprehensive integration of our precipitation records with other climate proxies such as ice core temperature records and historical climate data are dependent upon accurate dating of this lake sediment.\n\nFourteen lakes and ponds of the Windmill Islands were sampled in 1998 for diatoms and in 1999 for water chemistry.  The waterbodies included in this study fall into one of 3 broad categories: saline lake (greater than 5m deep; greater than, or equal to, 3 parts per thousand - salinity), saline pond (less than 5m deep; greater than, or equal to, 3 parts per thousand - salinity) or freshwater pond (less than 5m deep; less than 3 parts per thousand - salinity). \n\nSaline Lakes\nBeall Lake, the largest lake on Beall Island, is situated in a rocky catchment with evidence of breeding penguin pairs nearby. Outflow into the small lake on the northwestern point of Beall Lake occurs at elevated lake levels. \n\nHoll Lake, the largest lake on Holl Island, is contained by ridges to the NE and SW with an obvious outflow to the SE. At the time of sampling (20 Dec 1998), penguin feathers were observed in the sediment. In 2001 large numbers of penguins were observed behind the NE ridge in addition to the numerous skuas nesting on most nearby peaks.\n\nLake A is the westernmost lake on Browning Peninsula. This large closed saline lake has a very thick ice cover (~2.5 m) and very little evidence of birdlife.\n\nLake M is the easternmost lake sampled on Browning Peninsula. This large closed saline lake had a very thick ice cover (3.0 m) at the time of sampling.\n\nSaline Ponds\nLake Warrington is the largest waterbody on Warrington Island. Found in the centre of Warrington Island, this small shallow (1.9 m) saline pond was almost completely frozen (ice cover of 1.6 m), with ca. 0.3 m of water below the ice at the time of sampling. The lake catchment is muddy with runoff towards Robertson Channel (to the NE) and the ice cover showed signs of sediment entrapment giving a gritty texture.\n\nLake G is located on northeastern Peterson Island. This very saline (greater than 60 ppt) shallow (1.0 m) pond was almost completely frozen (ice cover of 0.8 m), with ca. 0.1 m of water below the ice at the time of sampling. Lake G is close to breeding penguin sites and there was a noticeable discolouration of the surface water at the time of sampling.\n\nLake I is the easternmost of the three sites visited on southern Peterson Island. This shallow (0.3 m) saline pond is very close to breeding penguin sites and was sampled by hand as the ice cover (0.1 m) was almost as thick as the lake depth.\n\nLake K is approx. 400 m to the west of Lake I on central southern Peterson Island. This completely frozen saline pond is also very close to breeding penguin sites.\n\nLake L is the southernmost pond sampled on Peterson Island. This almost completely frozen shallow (~0.8 m/0.8 m ice cover) saline pond is very close to breeding penguin sites with noticeable discolouration of the top ca. 0.2 - 0.3 m of water at the time of sampling.\n\nFreshwater Ponds\nLake B, a shallow (0.9 m) freshwater pond, is located on the western side of Browning Peninsula, approx. 500 m to the south of Lake A.\n\nLake C is a shallow (1.0 m) freshwater pond in the central valley of Browning Peninsula.\n\nLake D is a shallow (0.5 m) freshwater pond in the central valley of Browning Peninsula approx. 500 m to the north of Lake C. This lake was sampled by hand as the ice cover (~0.5 m) was almost as thick as the lake depth.\n\nLake E is a shallow (3.1 m) freshwater pond in the central valley of Browning Peninsula approx. 250 m to the north of Lake D.\n\nLake F is the northernmost pond sampled from the central valley of Browning Peninsula. This freshwater pond is approx. 500 m to the north-west of Lake E.\n\nThe sediment/species samples were collected in November and December 1998, the water samples were collected in December 1999.\n\nThe fields in this dataset are:\n\nLake Name\nCode\nLocation\nLatitude\nLongitude\nLake Depth\nIce Depth\nWater Sample\nSalinity\nLake Area\nCatchment\nElevation\nNitrite\nNitrate\nSilicon\nPhosphate\npH\nSpecies\n\nThe numbers given in the species spreadsheet are for percentage abundance, ie the relative abundance of each species in the community.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312565-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312565-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312565-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312565-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312565-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1223_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1223_1/items?cursor=eyJqc29uIjoiW1wia3JpbGwgZmx1eCwgYWNvdXN0aWMgbWV0aG9kb2xvZ3kgYW5kIHBlbmd1aW4gZm9yYWdpbmcgLSBhbiBpbnRlZ3JhdGVkIHN0dWR5LlwiLFwiQVVfQUFEQ1wiLFwiQVNBQ18xMjUwXCIsXCIxXCIsMTIxNDMxMjU4NywxMV0iLCJ1bW0iOiJbXCJrcmlsbCBmbHV4LCBhY291c3RpYyBtZXRob2RvbG9neSBhbmQgcGVuZ3VpbiBmb3JhZ2luZyAtIGFuIGludGVncmF0ZWQgc3R1ZHkuXCIsXCJBVV9BQURDXCIsXCJBU0FDXzEyNTBcIixcIjFcIiwxMjE0MzEyNTg3LDExXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Late Holocene precipitation record from Windmill Island lakes",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110,
                    -66.5,
                    110.8,
                    -66
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1998-11-15T00:00:00Z",
                    "1999-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "PALEOCLIMATE",
        "OCEAN/LAKE RECORDS",
        "LAKE LEVELS",
        "BIOLOGICAL CLASSIFICATION",
        "PROTISTS",
        "DIATOMS",
        "PLANTS",
        "MICROALGAE"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1515",
            "title": "Direct Download",
            "description": "\n         Download point for the data\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312565-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312565-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}