{
    "type": "Collection",
    "id": "ASAC_1233_1",
    "stac_version": "1.0.0",
    "description": "Increased ultraviolet radiation (UV-A and/or UV-B) may impact on the establishment and structure of a shallow water benthic invertebrate assemblages.  A global experiment in more than 8 countries, using an identical methodology (transparent UV filters) will add significantly to our understanding of the impacts of anthropogenically induced global change on natural systems. \n\nTo appraise the effects of increased UVR on shallow marine benthic assemblages, five experimental rafts were deployed in protected bays west of Shirley Island near Casey Station, Antarctica (66.16oS 110.30oE).  Each raft consisted of eight experimental units, each of which contained a colonization panel (ceramic tile) positioned horizontally and submerged 4-6 cm underwater. Irradiation treatments were randomly assigned to each unit with the use of UV cut-off filters.  The treatments were as follows:  No UVR (transmits photosynthetically active radiation or PAR, 400-700nm), No UVB (transmits PAR + UVA, 320-700nm), Perspex (full spectrum, 280-700nm, procedural control), or No filter (full spectrum, treatment control).  In addition there were three levels of consumer treatments: With consumption (container sides removed), without consumption (container sides perforated with 4 mm holes), and a control (3 sides perforated, 1 side removed).  After seven weeks tiles were removed to the laboratory for examination.  All tiles were dominated by diatoms and no sessile invertebrates were apparent. \n\nThe first trial has been completed, but several other panels are still in place.  A conference will be held in early 2002 between participating countries to discuss results and findings.\n\nThe 2001\\2002 summer season consisted of experimental designs divided up into three separate projects.\nThe aims were all to provide a corrollary to the previous seasons data.\nProject 1 consisted of the extraction and redeployment of settlement depth arrays situated in Geoffrey's Bay and Hollin Island Channel. Due to prevailing weather conditions resulting in limited boating hours and diving program, only one array was retrieved. On inspection of the array it was decided to deploy further replicates to gain a better temporal understanding of the communities.\nProjects 2 and 3 consisted of a similar experimental design, however monitoring the shallower depths of settlement (depths of 1m and 2m below sea level) for a period of one month. Project 2 consisted of arrays with two depths and 2 panels per depth, triple replicated, under the icesheet in O'Brien Bay and Shirley Channel, with a substrate depth of 20m. Diatom samples are to be analyzed in Australia. Project 3 was of a similar design to project 2 though it was measuring recruitment in shallow open water. The two sites consisted of Noonan Cove and Geoffrey's Bay at substrate depths of 5m. These tiles are also to be analyzed on return to Australia.\n\nThere were 5 rafts used in this study - they are listed as R1 to R5 there were two factors in the design -(i) predator access: Caged (C) Half caged (H) and Open (O) and ii) UV exposure: Perspex (P), Macrolon (M), No filter (N) and Film + perspex (F).\n\nA list of the diatoms found on the settlement panels is provided at the URL below.\n\nThe fields in this dataset are:\nSpecies\nSample",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305759-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305759-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305759-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305759-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305759-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1233_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1233_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Effects of UV radiation on community establishment: a global perspective",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110.3,
                    -66.16,
                    110.3,
                    -66.16
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2001-01-05T00:00:00Z",
                    "2001-12-22T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SPECTRAL/ENGINEERING",
        "ULTRAVIOLET WAVELENGTHS",
        "ULTRAVIOLET RADIANCE",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "ALGAE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "MARINE ECOSYSTEMS",
        "BENTHIC",
        "COASTAL",
        "ECOLOGICAL DYNAMICS",
        "COMMUNITY DYNAMICS",
        "SPECIES RECRUITMENT",
        "COMMUNITY STRUCTURE"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION",
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1159",
            "title": "Direct Download",
            "description": "\n         Download page for Australian Antarctic Data Centre\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305759-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305759-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}