{
    "type": "Collection",
    "id": "ASAC_1002_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from ASAC Project 1002 See the link below for public details on this project.\n\nTaken from the abstracts of the referenced papers:\n\nA morphological and physiological characterization of yeast strains CBS 8908, CBS 8915, CBS 8920, CBS 8925(T) and CBS 8926, isolated from Antarctic soils, was performed. Phylogenetic analyses of the sequences of the D1/D2 regions and the adjacent internal transcribed spacer (ITS) regions of the large-subunit rDNA of these strains placed them into the Tremellales clade of the Hymenomycetes. The sequence data identified strains CBS 8908, CBS 8915 and CBS 8920 as belonging to the species Cryptococcus victoriae. Strains CBS 8925(T) and CBS 8926 were found to represent an unique clade within the Hymenomycetes, with Dioszegia crocea CBS 6714(T) being their closest phylogenetic relative. Fatty acid composition and proteome fingerprint data for these novel strains were also obtained. No sexual state was observed. A novel basidiomycetous species, Cryptococcus statzelliae, is proposed for strains CBS 8925(T) and CBS 8926.\n\n#######\n\nSoil, snow and organic material, collected in November 1997 from the Vestfold Hills, Davis Base, Antarctica, were screened for yeasts. Two isolates, which were shown to be indistinguishable by rDNA sequencing and protein analysis by SDS-PAGE, are described in this communication as a novel species, Cryptococcus watticus sp. nov. (type culture, CBS 9496T=NRRL Y-27556T). Sequence analyses of the 26S rDNA D1/D2 region placed C. watticus in the hymenomycetous yeasts in a cluster with Holtermannia corniformis and Cryptococcus nyarrowii. This species has been allocated to the genus Cryptococcus on the basis of physiological and morphological characteristics.\n\n#######\n\nIn December 1997, 196 soil and snow samples were collected from Vestfold Hills, Davis Base, Antarctica. Two isolates, CBS 8804T (pink colonies) and CBS 8805 (yellow colonies), were shown by proteome analysis and DNA sequencing to represent the same species. Results from the sequencing of the D1/D2 region of the large rDNA subunit placed this species in the hymenomycetous tree in a unique sister clade to the Trichosporonales and the Tremellales. The clade consists of Holtermannia corniformis CBS 6979 and CBS strains 8804T, 8805, 8016, 7712, 7713 and 7743. Morphological and physiological characteristics placed this species in the genus Cryptococcus, with characteristics including the assimilation of D-glucuronate and myo-inositol, no fermentation, positive Diazonium blue B and urease reactions, absence of sexual reproduction and production of starch-like compounds. Fatty acid analysis identified large proportions of polyunsaturated lipids, mainly linoleic (C18:2) and, to a lesser extent, linolenic (C18:3) acids. On the basis of the physiological and phylogenetic data, isolates CBS 8804T and CBS 8805 are described as Cryptococcus nyarrowii sp. nov. \n\n#######\n\nWorldwide glaciers are annually retreating due to global overheating and this phenomenon determines the potential lost of microbial diversity represented by psychrophilic microbial population sharing these peculiar habitats. In this context, yeast strains, all unable to grow above 20 degrees C, consisting of 42 strains from Antarctic soil and 14 strains isolated from Alpine Glacier, were isolated and grouped together based on similar morphological and physiological characteristics. Sequences of the D1/D2 and ITS regions of the ribosomal DNA confirmed the previous analyses and demonstrated that the strains belong to unknown species. Three new species are proposed: Mrakia robertii sp. nov. (type strain CBS 8912), Mrakia blollopis sp. nov. (type strain CBS 8921) and a related anamorphic species Mrakiella niccombsii sp. nov. (type strain CBS 8917). Phylogenetic analysis of the ITS region revealed that the new proposed species were closely related to each other within the Mrakia clade in the order Cystofilobasidiales, class Tremellomycetes. The Mrakia clade now contains 8 sub-clades. Teliospores were observed in all strains except CBS 8918 and for the Mrakiella niccombsii strains.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311737-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311737-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311737-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311737-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311737-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1002_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1002_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Biodiversity and low temperature biology of Antarctic yeasts",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    62,
                    -70,
                    159,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1996-09-30T00:00:00Z",
                    "1997-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "FUNGI",
        "YEASTS/TRUFFLES"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311737-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311737-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}