{
    "type": "Collection",
    "id": "ASAC_2277_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from ASAC Project 2277 See the link below for public details on this project.\n\nA product of this project was a report \"Macquarie Island Track Monitoring and Assessment\" prepared for the Tasmanian Parks and Wildlife Service by Judith Urquhart, September 1996. A copy of the report is held in the Australian Antarctic Division library.\n\nExecutive Summary from the report:\n\"Certainly in comparison to many of Tasmania's walking tracks in similar environments, those on Macquarie Island are generally in good condition.  The key purpose of this study however is to gather data over the long and short term which will inform management practices in order to prevent the environmental damage evident elsewhere.\n\nGradient and vegetation cover would appear to be the most significant factors in determining the condition of tracks, although the added factor of usage levels influences rates of deterioration to a lesser degree.  Climatic conditions result in extremely slow rates of recovery of vegetation on steep coastal slopes has been observed but this period is too short to re-establish vegetation and so long-term recovery is precluded.  In those locations where wooden stairs, boardwalks and viewing platforms have been built to accommodate tourists, vegetation and soils have been protected and recovery of previously damaged vegetation is evident.\n\nThe most vulnerable walking environment is the Tall Herbfield.  Damage is principally to the peat soils and to the foliage of the Stilbocarpa, particularly on very steep slopes.  On the plateau top, Azorella macquariensis is extremely vulnerable and damaged in several, but localised sites.  Bootprints easily damage the surface and recovery is extremely slow.  Poorly drained locations in all environments are subject to churning of the surface and the creation of bare muddy swathes which, given the weather tend to stay in that condition.  Environments dominated by native grasses and sedges are the most resistant to trampling and provided boots do not break through the surface they are durable even when the watertable is at or near the surface.  Mosses, Poa annua and Acaena species which tend to colonise damaged surfaces are resistant to trampling and so create sound track surfaces.\n\nNumbers of visitors (other than tourists) to the island tend to be determined by logistic limitations and the capacity of the ANARE station to support expeditioners, rather than environmental considerations off the station.  It is not unreasonable to speculate that tourism activity may increase on the island, including overnight stays and plateau walks.  Further observation in vulnerable locations and on-going monitoring at established sites will be necessary to determine whether sustainable thresholds have been reached over much tracked area.  Certain critical coastal slopes need immediate attention as damage is already severe and any additional pressure would be unacceptable.  Opportunities exist now, with changes to field huts and to scientific research sites, to rationalise routes, closely monitor change and consider limits to numbers walking in the more vulnerable environments.\"\n\nA track monitoring survey on Macquarie Island carried out by Natasha Adams, surveyor, between September and November 1997 is described by the metadata record 'Surveys on Macquarie Island for the Australian Antarctic Division, September to November 1997', Entry ID: macca_survey97_gis.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312640-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312640-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312640-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312640-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312640-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2277_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2277_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Macquarie Island GIS track survey and wilderness inventory 1996",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158.9,
                    -54.53,
                    158.95,
                    -54.49
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1996-01-01T00:00:00Z",
                    "1996-04-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "VEGETATION",
        "FOREST COMPOSITION/VEGETATION STRUCTURE",
        "PLANT CHARACTERISTICS",
        "RECLAMATION/REVEGETATION/RESTORATION",
        "VEGETATION COVER",
        "VEGETATION SPECIES",
        "HUMAN DIMENSIONS",
        "HABITAT CONVERSION/FRAGMENTATION",
        "ENVIRONMENTAL IMPACTS",
        "LAND SURFACE",
        "LANDSCAPE",
        "ENVIRONMENTAL GOVERNANCE/MANAGEMENT",
        "ENVIRONMENTAL ASSESSMENTS",
        "CONSERVATION"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "VISUAL OBSERVATIONS"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312640-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312640-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}