{
    "type": "Collection",
    "id": "ASAC_257_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from ASAC Project 257 See the link below for public details on this project.\n\nFrom the abstracts of some of the referenced papers:\n\nAnatomical and physiological studies of southern elephant seals (Mirounga leonina), particularly in the post-natal period, raise questions of relative musculature growth, control of metabolism, circulation and temperature regulation, which could be important in our understanding of these processes in mammals and of their contribution to adaptation to environmental extremes.\n\nThe diving behaviour of 14 adult southern elephant seals was investigated using time depth recorders.  Each of the seals performed some dives that were longer than its theoretical aerobic dive limit.  Forty-four percent of all dives made by post-moult females exceeded the calculated limit compared with 7% of those made by postbreeding females and less than 1% of those made by adult males.  The extended dives displayed characteristics that suggested they were predominantly foraging dives, although some were apparently rest dives.  Dives longer than the calculated aerobic limits often occurred in bouts; the longest consisted of 63 consecutive dives and lasted 2 days.  Postmoult females performed longer bouts of extended dives than postbreeding females.  Extended surface periods (longer than 30 min) were not related to the occurrence of extended dives or bouts of extended dives.  The possible physiological mechanisms that permit such prolonged continuous dives are discussed. Southern elephant seals may increase the aerobic capacity of dives by lowering their metabolism to approximately 40% of the resting metabolic rate on long dives.  There is substantial interseal variability in the methods used to cope with long dives. Some animals appear to use phsyiological strategies that allow them to prolong the time available to them at the bottom of a dive, while others use alternative strategies that may limit the time available at the bottom of their dives.\n\nFourteen time-depth-temperature recorders were recovered from adult southern elephant seals (Mirounga leonina) returning to Macqaurie Island to breed or moult.  The resulting temperature/depth profiles indicated that all four males spent most of their time in waters lying over the Antarctic Continental Shelf, whereas only one of the ten females spent any time there.  Five of the females foraged just off the Antarctic Continental Shelf, and the other five remained near the Antarctic Polar Front.\n\n1) Mark-resight data were analysed for thirteen cohorts from a declining population of southern elephant seals branded at Macquarie Island between 1951 and 1965.\n2) First year survival was essential stable during the 1950s at about 46% for females and 42% for males.  There was a dramatic fall in first year survival during the 1960s, declinging to less than 2% for both sexes in 1965.  Post-year-1 survival did not change between the 1950s and the 1960s.\n3) Comparisons with a stable population of southern elephant seals at South Georgia indicated that both first year and adult survival were lower in the Macquarie Island population.  There were no changes in the age at first breeding of the Macquarie Island seals during the study, but this was on average 1 year later than at South Georgia.\n4) It is hypothesised that the current decline in elephant seal numbers at several of their major breeding islands is due to the populations returning to pre-sealing levels after they had risen to abnormally high levels with the end of commercial exploitation early this century.\n5) Possible tests of the hypothesis include studying the diet and foraging behaviour of southern elephant seals to gain an understanding of the predator-prey relationships, continuing to census the Macquarie Island population to determine if the population levels out at around the estimated pre-sealing levels, and monitoring northern elephant seal populations which were also severely exploited but are currently increasing rapidly.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306359-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306359-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306359-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306359-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306359-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_257_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_257_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Ecology of Southern Elephant Seals",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158,
                    -55,
                    159,
                    -54
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1987-09-30T00:00:00Z",
                    "1995-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "ISLANDS",
        "OCEANS",
        "OCEAN TEMPERATURE",
        "WATER TEMPERATURE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "MAMMALS",
        "CARNIVORES",
        "SEALS/SEA LIONS/WALRUSES",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "SPECIES LIFE HISTORY",
        "POPULATION DYNAMICS"
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306359-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306359-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}