{
    "type": "Collection",
    "id": "ASAC_1060_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from ASAC Project 1060\nSee the link below for public details on this project.\n\nTaken from the referenced publications:\n\nSea ice exhibits a marked transition in its fluid transport properties at a critical brine volume fraction Pc of about 5 percent, or temperature Tc of about -5 degrees Celsius for salinity of 5 parts per thousand. For temperatures warmer than Tc brine carrying heat and nutrients can move through the ice, whereas for colder temperatures the ice is impermeable. This transition plays a key role in the geophysics, biology, and remote sensing of sea ice. Percolation theory can be used to understand this critical behaviour or transport in sea ice. The similarity of sea ice microstructure to compressed powders is used to theoretically predict Pc of about 5 percent. \n\nThe snow cover on Antarctic sea ice often depresses the ice below sea level, allowing brine or seawater to infiltrate, or flood the snowpack. This significantly reduces the thermal insulation properties of the snow cover, and increases the ocean/atmosphere heat flux. The subsequent refreezing of this saturated snow or slush layer, to form snow-ice, can account for a significant percentage of the total ice mass in some regions. The extent of saturated snow cannot presently be estimated from satellite remote-sensing data and, because it is often hidden by a layer of dry snow, cannot be estimated from visual observations. Here, we use non-parametric statistics to combine sea-ice and snow thickness data from drillhole measurements with routine visual observations of snow and ice characteristics to estimate the extent of brine-infiltrated snow.\n\nDuring a field experiment in July 1994, while the R.V. Nathaniel B. Palmer was moored to a drifting ice floe in the Weddell Sea, Antarctica, data were collected on the sea-ice and snow characteristics. We report on the evolution of ice which grew in a newly opened lead. As expected with the cold atmospheric conditions, congelation ice initially formed in the lead. Subsequent snow accumulation and large ocean heat fluxes resulted in melt at the base of the ice, and enhanced flooding of the snow on ice surface. This flooded snow subsequently froze, and, five days after the lead opened, all the congelation ice had melted and twenty-six centimetres of snow ice had formed. We use measured sea-ice and snow salinities, thickness and oxygen isotope values of the newly formed lead ice to calculate the salt flux to the ocean.  Although there was a salt flux to the ocean as the ice initially grew, we calculate a small net fresh-water input to the upper ocean by the end of the 5 day period.  Similar processes of basal melt and surface snow-ice formation also occurred on the surrounding, thicker sea ice.  Oceanographic studies in this region of the Weddell Sea have shown that salt rejection by sea-ice formation may enhance the ocean vertical thermohaline circulation and release heat from the deeper ocean to melt the ice cover.  This type of deep convection is thought to initiate the Weddell polynya, which was observed only during the 1970s.  Our results, which show than an ice cover can form with no salt input to the ocean, provide a mechanism which may help explain the more recent absence of the Weddell polynya.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311803-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311803-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311803-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311803-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311803-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1060_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1060_1/items?cursor=eyJqc29uIjoiW1wiYmlvbG9neSByZXBvcnQgZm9yIHdpbGtlcyBzdGF0aW9uLCAxOTY4XCIsXCJBVV9BQURDXCIsXCJCaW9sb2d5X0xvZ19XaWxrZXNfMTk2OFwiLFwiMVwiLDEyMTQzMTMyNzksOF0iLCJ1bW0iOiJbXCJiaW9sb2d5IHJlcG9ydCBmb3Igd2lsa2VzIHN0YXRpb24sIDE5NjhcIixcIkFVX0FBRENcIixcIkJpb2xvZ3lfTG9nX1dpbGtlc18xOTY4XCIsXCIxXCIsMTIxNDMxMzI3OSw4XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Brine flow through sea ice",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -20,
                    -68,
                    5,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1994-07-01T00:00:00Z",
                    "1994-08-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "SEA ICE",
        "PACK ICE",
        "POLYNYAS",
        "OCEANS",
        "SALINITY/DENSITY",
        "SALINITY",
        "HEAT FLUX",
        "ICE DEPTH/THICKNESS",
        "ICE TEMPERATURE",
        "SNOW MELT",
        "SNOW DEPTH"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "SHIPS",
            "R/V NBP"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311803-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311803-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}