{
    "type": "Collection",
    "id": "ASAC_102_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from ASAC Project 102\nSee the link below for public details on this project.\n\nFrom the abstracts of some of the referenced papers:\n\nSix species of marine microalgae, namely Phaeodactylum tricornutum Bohlin, Dunaliella tertiolecta Butcher, Isochrysis galbana Parke, Porphyridium purpureum (Bory) Ross, Chroomonas sp., and Oscillatoria woronichinii Anis., have been examined with respect to their gas exchange characteristics and the inorganic carbon species taken up by the cells from the bulk medium. All species showed a high affinity, in photosynthesis, for inorganic carbon and low CO2 compensation concentrations.  Such data are suggestive of operation of a 'CO2-concentrating mechanism' in these microalgae.  Direct measurements of internal organic carbon pools in four of the species studied confirm this (O. woronichinii and Chroomonas were not tested).  By comparison of achieved photosynthetic rates with calculated rates of CO2 supply from the dehydration of bicarbonate, it was shown that Phaeodactylum, Porphyridium and Dunaliella could utilise the bicarbonate present in the medium.  Data for the other species were inconclusive although the pH dependence of K 1/2CO2 for photosynthesis by Oscillatoria indicated that this species too could utilise bicarbonate. Such observations could, however, not be used as evidence that, at least in the eucaryotic algae examined, bicarbonate was the inorganic carbon species crossing the plasmalemma as Phaeodactylum, Porphyridium and Dunaliella, and Isochrysis all showed the presence of carbonic anhydrase activity in intact cells as well as in crude extracts. 'External' carbonic anhydrase activity represented from 1/4 to 1/2 of the total activity in the cells of these algae.  It is concluded that, as a consequence of a CO2-concentrating mechanism, photorespiration was suppressed in the marine microalgae examined although the data obtained did not allow any firm conclusions to be drawn regarding the species of inorganic carbon transported into the cell.\n\nAnalysis of the age composition of a given species within a community is fundamental to any study of population dynamics and to the subsequent analyses of community interactions such as competition, succession and productivity.  A problem exists in that calendar age often provides little information on the role played by any given individual plant within a population.  For many populations the most useful definition of population structure is obtained from an analysis of both the functional age and the vitality of the component plants. Data from such studies on populations of marine macroalgae are lacking mainly because of the lack of suitable methods.  This paper provides a review of the methods which have ben applied to such analyses in both terrestrial and marine communities, discusses these methods in the context of marine algae and presents the results of a case study on the analysis of population structure in the large brown alga Durvillaea potatorum.\n\nEvidence is presented for the occurrence of sexual reproduction including plasmogamy and meiosis, events previously undescribed in the life history of Ascoseira mirabilis.  Ascoseira is monoecious.  Gametangia are formed in chains within conceptacles.  Synaptonemal complexes, structures concerned with chromosome pairing in meiosis, have been observed in the nucleus of gametangial initials.  Mature male and female gametes have the same size and appearance, and resemble typical brown algal zoids.  Sexual interaction begins after the female gamete settles down, and both zygotes and unfused gametes develop into sporophytes.  It is concluded that Ascoseira has the same basic pattern of life history that characterises the order Fucales, and it is argued that this is probably the result of convergent evolution rather than being indicative of close phylogenetic relationship.\n\nLife histories are of central importance in understanding evolution and phylogeny of brown algae.  Like other hereditary traits, life history characteristics evolve by processes of natural selection, but because they are important determinants of biological fitness they have special evolutionary significance.  Concepts of life history, as traditionally applied to brown algae, do not adequately reflect this, and they need to be broadened to include consideration of additional characteristics such as longevity and reproductive span.  Life histories can be interpreted as adaptive strategies.  Experimental evidence indicates that heteromorphic life histories probably evolved in response to seasonal change.  Isomorphic life histories are possible adapted to stale environments, although some may also possess certain features which are adaptations to seasonal change.  Life histories that lack an independent gametophyte generation may have evolved through reduction of heteromorphic life histories.  It is argued that a significant increase in the longevity of sporophytes may have ben critical for the evolution of life histories lacking a free-living gametophyte, and also for the evolution of oogamy, phenomena which have occurred in several brown algal evolutionary lines.  The common absence of asexual reproduction in advanced taxa probably indicates that its accessory ecological role in maintaining population size has become redundant, as well as reflecting the advantage of sexual over asexual reproduction.  However, there is good evidence that sexual reproduction has been lost in a few species of brown algae, and the possible mechanisms and adaptive significance of this are discussed.\n\nStudies on Durvillaea antarctica on Macquarie Island, in the subantarctic, were conducted throughout the 1984 and in the summers of 1983 and 1985.  Thereafter the annual sequence of conceptacle initiation, development, maturation and senescence was examined, using light and electron microscopy.  Durvillaea antarctica on Macquarie Island releases mature ova and spermatozooids from February to Ausgust, with early stages of conceptacle development being observed during November, December and January, and senescent conceptacles from September to December.  Both intertidal and subtidal forms of Durvillaea antarctica are found on Macquarie Island, the subtidal form lacking air cavities.  In the light of mating experiments which resulted in successful cross-fertilisation, the two forms are considered to be conspecific.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311784-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311784-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311784-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311784-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311784-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_102_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_102_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Biology of Antarctic Algae",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    72,
                    -67,
                    159,
                    -53
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1986-09-01T00:00:00Z",
                    "1995-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "MICROALGAE",
        "ALGAE",
        "MACROALGAE (SEAWEEDS)",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "SPECIES LIFE HISTORY",
        "POPULATION DYNAMICS",
        "ECOSYSTEM FUNCTIONS",
        "PHOTOSYNTHESIS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311784-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311784-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}