{
    "type": "Collection",
    "id": "ASAC_3024_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from AAS (ASAC) Project 3024.\n\nPublic \nThe proposed research will derive improved estimates of East Antarctic fast-ice extent and thickness, and their variability, from satellite data. These will be used to explicitly test relationships between fast ice/other environmental parameters and Emperor penguin population dynamics. We shall also combine observations with a wave-ice shelf-sea ice interaction model to test the hypothesis that catastrophic ice shelf break-up events on the E. Antarctic Peninsula are linked to increased ocean wave energy associated with sea-ice extent anomalies (driven by atmospheric anomalies), and/or long-period swell from far-remote storms. This work will aid comprehension of processes responsible for recent rapid ice-shelf demise.\n\nProject objectives:\n1. To measure and monitor East Antarctic fast ice areal extent and thickness, and their spatio-temporal variability, using satellite remote sensing.\n\n2) To analyse the impact of fast ice variability on the breeding success of Emperor penguins (Aptenodytes forsteri).\n\n3) To investigate the potential impact of sea ice on recent ice shelf break-up breakup on the Antarctic Peninsula.\n\nTaken from the 2008-2009 Progress Report:\nThis project has shown a strong correlation between interannual fast ice variability and Emperor penguin breeding success at Dumont d'Urville, and has produced satellite-based maps of East Antarctic fast ice (radar snapshot mosaics from November 1997/98 and 20-day composite images for 2005-2008, extending back to 2000). Secondly, significant progress was made towards implicating an atmospherically-driven anomalous lack of sea ice in recent Antarctic ice-shelf disintegrations. Finally, new research highlights a previously-overlooked mechanical coupling between the floating Mertz Glacier tongue and very thick (greater than 25m) and old (greater than 20yrs) fast ice attached to it, with important implications for ice-sheet margin stability.\n\nTaken from the 2009-2010 Progress Report:\nProgress against objectives:\n1) To measure and monitor East Antarctic fast ice areal extent and thickness, and their spatio-temporal variability, using satellite remote sensing.\n\nConsiderable progress has been made against this objective, building on last year's publication of the first detailed \"snapshot\" maps of landfast sea ice (fast ice) extent around the East Antarctic coast from 75 degrees E-170 degrees E for the Novembers of 1997 and 1999 using RADARSAT satellite ScanSAR images (see Giles et al., 2008). The main achievements are:\n\n* The development of an improved semi-automated method to successfully derive fast ice extent (and pack ice motion) from time series of Envisat Advanced SAR images (Giles et al., in prep.), via a project with the European Space Agency and the International Space Science Institute (Berne, Switzerland). Fast ice is identified as regions of zero motion in the cross-correlation analysis of carefully co-registered pairs of satellite SAR images.\n\n* Significant progress in the PhD project (Alex Fraser) aimed at deriving longer and near-continuous time series of fast ice extent from time series of NASA MODIS visible and thermal IR imagery at 1 km resolution. A major challenge has been to address the problem of effectively 'removing' persistent cloud cover from the images. This has been achieved by compositing many thousands of MODIS images to create 20-day composite images of the entire East Antarctic coastal zone from 10W to 170E. This technique was showcased at the prestigious International Geoscience and Remote Sensing 2009 conference in South Africa in July 2009 (Fraser et al., 2009a), with subsequent publication by Fraser et al. (2009b). During the year, this work resulted in an important new time series of fast ice extent that runs from 2000 to 2008 inclusive (Fraser et al., in prep.), with techniques being described in Fraser et al. (in press). This unique dataset represents by far the most detailed estimate of East Antarctic fast ice and its spatio-temporal variability to date. It furthermore represents an important new baseline against which to gauge change, given that Antarctic fast ice is a key yet poorly understood component of the global cryosphere (and ocean freshwater budget), is of immense ecological significance (see 2 below), and is a sensitive indicator of climate change/variability. This baseline is directly comparable to the more familiar overall sea ice (pack ice) extent product. Work is underway to determine why large regional differences occur in fast ice distribution and behaviour, including analysis of the role of bathymetry, grounded icebergs and changes in wind patterns. This work also provides crucial regional-scale fast ice information in support of detailed localised fast ice measurements carried out within the Antarctic Fast Ice network at Casey and Davis (AAS 3032).\n\n* A collaborative project has been established with Drs Fricker (USA) and Legresy (France) to estimate the thickness of a large region of perennial fast ice adjacent and attached to the Mertz Glacier Tongue. This has been achieved by combining satellite imagery with surface elevation data from the NASA's ICESat laser altimeter satellite, although current unknowns include the thickness and density of the overlying snowcover. The results suggest that this fast ice is extraordinarily thick i.e. greater than 25 m, and may be at least 20 years old (Massom et al., subm., a). Work examining the glaciological significance of this extremely thick fast ice is described in 3 (below). Work is also underway to evaluate the impact on this and regional fast ice of the major calving of the Mertz Glacier in February 2010.\n\n2) To analyse the impact of fast ice variability on the breeding success of Emperor penguins\n\nThe first element of this multi-disciplinary, international study was completed last year i.e. a case study showing strong links between Emperor penguin breeding success at Dumont d'Urville and fast ice distribution along the Adelie Land coast of East Antarctica and its variability due to variability in the regional wind field. Results were published in Marine Ecology Progress Series (Massom et al., 2009a), and were also presented in a keynote address to the Xth SCAR International Biology Symposium in September 2009. Work is underway to extend this study both temporally and to other species and regions, using the new MODIS-derived time series of 20-day composite maps of fast ice extent (see 1 above). This work will include a comparison of the fast ice information with new data from French penguin scientists (Drs Barbraud, Ancel and LeMayo) on Emperor penguin mortality and other demographic parameters, with a view to discovering links between the penguin demographics and fast ice variability due to changing weather patterns. Further work is in its initial stages to study the impact of fast ice variability on i) Weddell seal foraging behaviour (with Dr Hindell's group at the Univ. of Tasmania), ii) Adelie penguin breeding success and foraging behaviour (with Drs Southwell and Emmerson, AAD), and iii) other Emperor penguin colonies in East Antarctica (with Dr Wienecke, AAD). Ongoing/future work will also evaluate the impact of abrupt change on the seals and penguins at Dumont d'Urville following the Mertz Glacier calving in February 2010.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306555-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306555-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306555-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306555-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306555-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_3024_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_3024_1/items?cursor=eyJqc29uIjoiW1wicmVhbC10aW1lIG1vbml0b3Jpbmcgb2YgdXBwZXIgb2NlYW4gdmFyaWFiaWxpdHkgaW4gdGhlIGF1c3RyYWxpYW4gcmVnaW9uIG9mIHRoZSBzb3V0aGVybiBvY2VhbiB1c2luZyBhcmdvIHByb2ZpbGluZyBmbG9hdHNcIixcIkFVX0FBRENcIixcIkFTQUNfMjUxOVwiLFwiMVwiLDEyMTQzMDYzNTYsMTBdIiwidW1tIjoiW1wicmVhbC10aW1lIG1vbml0b3Jpbmcgb2YgdXBwZXIgb2NlYW4gdmFyaWFiaWxpdHkgaW4gdGhlIGF1c3RyYWxpYW4gcmVnaW9uIG9mIHRoZSBzb3V0aGVybiBvY2VhbiB1c2luZyBhcmdvIHByb2ZpbGluZyBmbG9hdHNcIixcIkFVX0FBRENcIixcIkFTQUNfMjUxOVwiLFwiMVwiLDEyMTQzMDYzNTYsMTBdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Remote Sensing of Near-Coastal Antarctic Sea Ice and Its Impacts on Ice Shelves and Ecosystems.",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -70,
                    180,
                    -63
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2008-09-30T00:00:00Z",
                    "2011-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "SEA ICE",
        "ICE DEPTH/THICKNESS",
        "ICE EXTENT",
        "OCEANS",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "BIRDS",
        "PENGUINS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "ICESAT",
            "RADARSAT-1",
            "SATELLITES",
            "RADARSAT-2",
            "ICESAT-2"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306555-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306555-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}