{
    "type": "Collection",
    "id": "ASAC_2545_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data expected from ASAC Project 2545\nSee the link below for public details on this project.\n\nThe orchid Nematoceras (Corybas) dienema has been found in several distinct locations on Macquarie Island. Using molecular genetics, we will investigate the orchid biodiversity and whether these populations have a common origin, the fungal association with the roots which is necessary for orchid dispersal and colonisation, and the need for conservation of particular populations. We will also identify the myccorhizal fungus and search for new orchid species on Macquarie Island.\n\nA list of Genbank accession numbers are provided in one of the attached excel spreadsheets.\n\nFrom the abstract of one of the referenced papers:\n\nSubantarctic Macquarie Island is an isolated, treeless windswept island approximately 34 km long, situated at 55 degrees S in the Southern Ocean about half way between Australia and Antarctica.  It is the only island in the world to be formed from uplifted oceanic crust.  New Zealand and its Southern Ocean islands lie to the north east.  Climatically Macquarie Island is cool, moist and windy with only a 3-4 degrees C temperature variation between seasons.  The flora is restricted to bryophytes, lichens and low-growing vascular plants and has been established after long-distance transoceanic dispersal of seeds and spores carried by ocean currents, winds or seabirds.  It has affinities with other southern ocean islands.  In 1978 an orchid was identified on the island as Corybas macranthus, and this was later described as the endemic Corybas dienemus (now Nematoceras dienema).  The genus Nematoceras now includes most of the Corybas from New Zealand and its islands.  We now report a second endemic orchid species on Macquarie Island and its confirmation by rDNA sequence analysis of the internal transcribed spacer (ITS) region of the 18-26S nuclear ribosomal repeat unit.\n\nThe fields in this spreadsheet are:\n\nTaxon/Species\nProvenance\nCollector\nGenbank Accession Number\n  \nProject Objectives:\nThrough field and laboratory-based studies, we plan to study Australia's southernmost orchids and:\n\n1) determine the range, population size and distribution of the two endemic and endangered orchids Nematoceras dienemum and Nematoceras sulcatum on Macquarie Island, and to confirm the identity of orchid species in all known populations\n\n2) investigate the reproductive biology of these orchids including the identity of associated mycorrhizal fungi, and whether these species require pollination by insects or can set seed by cleistogamy;\n\n3) add to our understanding of the biology of these two orchid species on Macquarie Island, and assess their status for conservation and likely response to rabbit damage in the short term, and to climate change in the longer term.\n\n4) search for new orchid species and populations in likely habitat areas already identified on Macquarie Island from vegetation maps and field experience, as well as investigating the potential for hybridisation between the two known species.\n\nIn the first year of this proposal, we hope to visit the island in early summer, if possible, to maximise the possibility of finding orchids in flower, and in the second year we will complete laboratory identification of orchids, their diversity and their mycorrhizal fungi.\n\nThis study will provide crucial baseline data from which to provide useful conservation and management information for these unique orchids, and will then facilitate further research into their origins, dispersal and evolution using genetic techniques.\n\nTaken from the 2009-2010 Progress Report:\nProgress against objectives:\nExcellent progress was made this year with fieldwork for this project, due to the possibility of an extended field season on Macquarie Island made possible by provision of berths on tourist ships (thank you). Known populations of each orchid species have been checked in midsummer for population size, location, and species identity. A new population of one species was found near Sawyer Creek waterfall, after extensive searches of a range of likely habitats over much of the island between Waterfall Bay and Handspike Corner. No new orchid species were found, but leaf specimens were collected from several populations to confirm the species identity.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312673-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312673-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312673-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312673-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312673-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2545_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2545_1/items?cursor=eyJqc29uIjoiW1wiYmVjaGVydmFpc2UgaXNsYW5kIC0gcGVuZ3VpbiBjb2xvbnkgYm91bmRhcnkgc3VydmV5IGZlYnJ1YXJ5IDIwMDBcIixcIkFVX0FBRENcIixcImdpczExNFwiLFwiMVwiLDEyMTQzMTM0NTUsMTFdIiwidW1tIjoiW1wiYmVjaGVydmFpc2UgaXNsYW5kIC0gcGVuZ3VpbiBjb2xvbnkgYm91bmRhcnkgc3VydmV5IGZlYnJ1YXJ5IDIwMDBcIixcIkFVX0FBRENcIixcImdpczExNFwiLFwiMVwiLDEyMTQzMTM0NTUsMTFdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Biodiversity, biogeography, reproduction and conservation of the Macquarie Island orchid Nematocerus (Corybas) dienema",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158.7648,
                    -54.78247,
                    158.9653,
                    -54.47722
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2004-02-01T00:00:00Z",
                    "2011-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "ISLANDS",
        "VEGETATION",
        "INDIGENOUS VEGETATION",
        "VEGETATION SPECIES",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "ANGIOSPERMS (FLOWERING PLANTS)",
        "MONOCOTS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "LABORATORY",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "VISUAL OBSERVATIONS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/2529/download",
            "title": "Direct Download",
            "description": "Download point for the excel spreadsheets",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312673-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312673-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}