{
    "type": "Collection",
    "id": "ASAC_2792_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from ASAC Project 2792\nSee the link below for public details on this project.\n\nAustralia's Census of Antarctic Marine Life project.\n\nThis project is a part of the international \"Census of Antarctic Marine Life\" (CAML) which is to be conducted during the International Polar Year. It is a collaborative contribution by Australia and France to understand the biodiversity of the oceans surrounding Antarctica, with particular emphasis on the fishes of the eastern part of the Australian Antarctic Territory. The biodiversity data, when added to that obtained by all other nations participating in the CAML, will serve as a robust reference for future examinations of the health of the Southern Ocean, and assist in the conservation and management of the region.\n   \n2007/2008 Season\n\nA. Plankton\n1. The impact of climate change on the plankton. The pelagic ecosystem in the Southern Ocean has taken the brunt of human impact in the region and there is evidence that it is already responding to the effects of global climate change. Plankton is particularly sensitive to climate change and change in their biodiversity is expected to have serious ramifications through the rest of the ecosystem including the survival of higher predators. Some species are adapted to cold waters of Antarctic where some are supposedly cosmopolitan. Which will survive global warming? For how long will there be an Antarctic marine ecosystem?\n2. Consequences of environmental change driven by past and current exploitation of living resources in the region, e.g. current scale fish and krill fisheries, fishery by-catch species, recovery of whales and seals.\n3. \"Ecosystem services\" - The role of Southern Ocean plankton as source of human food (krill fishery or other) carbon draw down/mediation, bio-climate feedback though dimethyl sulphide production, bioproducts, sensitive indicators of ocean health, and foundation of the Antarctic marine ecosystem - no plankton, no ecosystem.\nB. Fish\n1. What is the composition of the epipelagic, mesopelagic and benthic ichthyofaunas between the Antarctic Divergence and the coast at Dumont d'Urville?\n2. How does the physical and biological structure of the water column, conditions of ice-cover and bottom topography influence the composition and distribution of these ichthyofaunas?\n3. What changes in the community structure of the benthic ichthyofauna as a result from the passage of large icebergs?\nC. Benthos\n1. What are the ecological and historical factors affecting benthic diversity?\n2. How will benthic communities respond to change? We do not know how sensitive the Antarctic benthic communities are to global climate change, or to localised environmental change as seen in the Antarctic peninsula area, or to the impacts of increased trawling. We have no benchmark to compare the effects of change, although the effects of iceberg scouring and rate of recovery/re-colonisation will serve as a useful analogy for trawling perturbation.\n3. What are the links between Antarctic and other faunas? This includes benthic-pelagic coupling, the benthos as a foraging zone for higher predators, and through the Antarctic Circumpolar Current - connections with other southern continents.\nField sampling for this project was undertaken in the 2007/08 season, commencing in December and finishing in February 2008. Consequently, sample processing has only been underway for one or two months for plankton and pelagic fish samples. The demersal fish and benthic samples have only recently arrived at the National Natural History Museum (MNHN) in Paris ready for distribution to taxonomists and analysts. However, key CEAMARC collaborators who attended the recent post-field season CEAMARC workshop, Calvi April 2008, agreed that the use of three vessels for the field programme, instead of one ship as originally proposed, more than met expectations should sufficiently address all the objectives. Specifically, we have collected a substantial number of samples with sufficient sampling intensity and resolution to set the required benchmark of biodiversity in the survey for the pelagic, mesobathypelagic and benthic environments. This biodiversity benchmark will allow us to:\n- Compare changes in biodiversity with future CAML surveys and also with past surveys\n- Define legacy sites in the survey area for future CAML surveys and interim annual or biennial monitoring programmes to continuing the effects of climate change\n- Which species are most likely to be affected by climate change and those most likely to survive\n- Contribute to models looking at long term changes in species composition, ecosystem structure and function, survivorship of key species, effects of global warming, ocean acidification, and impacts on ecosystem service\n- Studies of the impact of trawling and iceberg scouring on the benthic and demersal communities\n- Compare pelagic, demersal and benthic communities in the survey area with those in the other CAML survey areas around Antarctica\nSufficient samples of plankton, fish and benthos were also collected for genetic and molecular analyses to improve our taxonomic knowledge and address the CAML objective on understanding species radiation.\n\nTaken from the 2008-2009 Progress Report:\nPublic summary of the season progress:\nThis project is a part of the international \"Census of Antarctic Marine Life\" (CAML) conducted during International Polar Year. It is a collaborative contribution by Australia, France, Japan and Belgium to understand the biodiversity of Antarctic waters, with particular emphasis on plankton, fish and benthos of eastern Antarctica. In 2007/08, three ships surveyed this area with a range of traditional and modern sampling gear. The biodiversity data from this survey will be added to other CAML projects to serve as a robust reference for future examinations of the health of the Southern Ocean, and assist in its conservation and management.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312814-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312814-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312814-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312814-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312814-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2792_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2792_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Australia's Census of Antarctic Marine Life project",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    60,
                    -70,
                    160,
                    -50
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2007-10-01T00:00:00Z",
                    "2009-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "FISH",
        "MAMMALS",
        "ANIMALS/INVERTEBRATES",
        "ARTHROPODS",
        "CRUSTACEANS",
        "FLATWORMS/FLUKES/TAPEWORMS",
        "ROUNDWORMS",
        "CNIDARIANS",
        "CORALS",
        "ANTHOZOANS/HEXACORALS",
        "SEA ANEMONES",
        "ECHINODERMS",
        "MOLLUSKS",
        "SEGMENTED WORMS (ANNELIDS)",
        "SPONGES",
        "PLANTS",
        "MICROALGAE",
        "ALGAE",
        "MACROALGAE (SEAWEEDS)",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "AQUATIC ECOSYSTEMS",
        "PLANKTON",
        "ZOOPLANKTON",
        "MARINE ECOSYSTEMS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "SHIPS"
        ],
        "instruments": [
            "CPR",
            "PLANKTON NETS",
            "TRAWL"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312814-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312814-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}