{
    "type": "Collection",
    "id": "ASAC_2668_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from ASAC Project 2668\nSee the link below for public details on this project.\n\nThe dataset contains data in the following formats:\n\nThe *.met files contain the height, time, direction and range of a meteor detection. \n\nThe *.vel file contains meteor determined wind velocities: the horizontal and vertical velocities.\n\nThere are other ancillary parameters in each file but these are the main ones.\n\nThe parameters are described in the pdf document included in the dataset. We have been able to get IDL based reading routines from the radar company (ATRAD) but in general, one is expected to write ones own software for reading the datasets.\n\n\nPublic \nThe gap in our knowledge of the mesosphere and lower thermosphere (MLT) has stemmed from a difficulty in probing this remote region of our atmosphere. Spanning the height range between 50 and 110 km, the MLT is sometimes jokingly termed the 'ignorosphere'. However, observations from sites in Antarctica can now be combined with satellite data to overcome the limitations of our observing techniques. This project seeks to learn more about the many processes that contribute to the character of this region, with the goal of enhancing our understanding of the earth's atmosphere and identifying the effects of global climate change.\n\nProject objectives:\nThis project aims to provide a point of focus within the Australian Antarctic Program for investigations of the polar mesosphere and lower thermosphere (MLT) using satellite observations. Ground-based measurements typically have excellent vertical and temporal resolution, but are limited in their horizontal coverage. Satellite observations, on the other hand, provide a global perspective that cannot be achieved with ground-based instruments. Our knowledge of the polar MLT and its role in the global climate system can be significantly enhanced through studies that combine ground-based and satellite based measurements.\n\nThe importance of ground-based measurements of the structure and dynamics of the polar MLT is underlined by the Australian Antarctic Program's support of the unique combination of experiments operated at Davis station. An MF (medium frequency) radar measures horizontal wind speeds in this region every few minutes. A VHF (very high frequency) radar, LIDAR (laser radar) and a spectrometer provide other wind and temperature measurements when conditions allow. And all of these instruments yield data with a temporal and altitude resolution that cannot be achieved using a satellite.\n\nSatellite observations of the MLT have, until recently, neglected the polar regions. The Thermosphere, Ionosphere, Mesosphere Energetics and Dynamics (TIMED) mission, whose primary goal is to investigate and understand the basic structure, variation, and energy balance of the MLT region and the Ionosphere [Yee, 2003], sought to redress this neglect. Since its launch in December 2001, the TIMED satellite has made observations that extend well into the polar regions and include the latitude of Davis\n\nSignificantly, the instigators of TIMED recognised the contribution that ground-based experiments will make to its scientific yield by explicitly including them in the mission. A group of Ground Based Investigators (GBIs) have been funded to facilitate the incorporation of ground-based data sets into TIMED activities. The Davis MF radar is one of the instruments to be included in the TIMED mission through this mechanism.\n\nIt is therefore timely to focus some of our research activity on the opportunities provided by satellites such as TIMED. The availability of polar satellite data extends the reach of our existing ground-based experiments and adds value to our scientific endeavours. As a result, the common goals of the TIMED mission and the Australian Antarctic Science Program are achieved, our understanding of the role of Antarctica in the global climate system is enhanced and our international scientific profile is increased.\n\nA document providing further details about the history of the project is available for download at the provided URL.\n\nTaken from the 2009-2010 Progress Report:\nProgress against objectives:\n-Adding value to satellite data and ground-based data:\nAs a result of the Fulbright sponsored visit of co-investigator Palo in late 2008, it is now clear that, due to differences in the characteristics of space- and ground-based data, the design of techniques for combining data sets should be specific to the wave class being considered (principally planetary waves and tides).\n\nSignificant contributions to the Aeronomy of Ice in the Mesosphere (AIM) satellite mission have been made using the tidal observations and analysis that form part of project 674. In the context of the current project, progress has been made in the following areas.\n\nThe 2007/2008 season of southern hemisphere observations has become a focus because both the AIM satellite instruments and the Antarctic MF radars operated well for much of that time. The Cloud Imaging and Particle Size (CIPS) instrument on AIM has now been used extensively to image and map the occurrence of Polar Mesospheric Clouds (PMC) and to identify gravity wave signatures within these clouds The position and time of the centre pixel of each usable CIPS image in the 2007/2008 season forms the basis of a number of our studies. These locations and times are combined with a representation of the tidal wind field that can be calculated for the mesosphere and lower thermosphere south of about 60 degrees. Values of the tides at the time of the CIPS samples provide a measure of the wind variations due to the tides (but not the mean winds of planetary waves) throughout the season.\n\nThis extensive tidal data base is being used to consider the temporal and seasonal variability of PMC occurrence. Satellite up-leg and down-leg observations show systematic differences that are yet to be explained. A proxy for the temperature history of air parcels sampled by the satellite that considers the tidal perturbations due to the zonally symmetric tides (diurnal and semidiurnal) has been proposed. Knowledge of the spatial and temporal variation of the wind field obtained from the tides is then used to trace the air parcel position back in time by 3 or 6 hours (estimates of the time taken to form a PMC) and to assess the extent of the upwelling and thus temperature influence on the observed air parcel. Similarities to the PMC occurrence are apparent and are being further investigated.\n\nTides are a possible modulator of gravity wave activity in the polar mesosphere so the role they might play in distorting the observed distribution of gravity waves is being explored. The distribution of the winds in the tidal wind field sampled by the CIPS instrument (whose sampling scheme is determined by the orbit period and satellite precession rate) has been compared to the actual distribution (derivable from the tidal winds by applying a regular sampling regime). Although the potential for bias is present, the range of heights below the cloud layer in which the tides have had significant amplitude is only a few kilometres so it is currently thought the bias will not be great. Comparisons of the distributions of the zonally and meridionally propagating gravity waves are to be made by our colleagues to consider this question further.\n\nThe potential for the AIM sampling scheme to 'alias' tidal variations into the planet-scale maps of ice occurrence has been considered. Regularly sampled tidal winds and those sampled by a CIPS sampling scheme have been analysed for their spatial and temporal variations and comparisons made to see if aliasing is occurring. However, this study is yet to be extended to the entire season. At this stage, only wind effects have been included. Improvements to a model that calculates the tidal temperature response is required and a strategy for making those improvements has been identified but has not been programmed into software.\n\nIn addition to the AIM satellite studies, some more general areas of investigation have been pursued (albeit at a low level of activity).\n\nA technique whereby the theoretical structure of atmospheric tides (described using Hough modes) is extended to include the characteristics of a real atmosphere (Hough mode extensions or HMEs) has been proposed for combining data sets and is being explored. Discussions with our colleagues from NCAR (USA) and Clemson University (USA) (who generate the HMEs) have identified some concerns about the quality of the representation of tidal dissipation and the effect this has on the HMEs. We await further advice on this.\n\nA technique whereby planetary-wave heat fluxes can be calculated using space-based temperatures and ground-based winds has been designed and is to be tested using the results of a previous ground-based only study. The long period (multiple days) and large scale of these waves, along with the ability to remove the mean temperature by decomposition, (and therefore any instrumental biases) make this study possible given the practical difficulties noted elsewhere. The software required for the extraction of the necessary data from the TIMED/SABER instrument data base at the University of Colorado is being developed in conjunction with colleagues there.\n\nAn explanation for a climatological dip in ground-based measurements of temperature at 87 km above Davis was proposed after TIMED/SABER satellite observations of large scale structures showed the presence of slowly moving wavenumber one features at the time of the dip. The outline of a manuscript on this subject has been drafted but the software required for some of the diagrams of the paper using University of Colorado computers is still being developed (see above). On completion, the proposed explanation will be tested against a more extensive data base.\n\nThese data represent 33MHz data.  For 55MHz data from the meteor radar, see the related metadata record at the provided URL.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312771-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312771-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312771-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312771-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312771-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiaW50ZXJwcmV0YXRpb24gb2YgYWlyYm9ybmUgZ2VvcGh5c2ljYWwgZGF0YSBhY3F1aXJlZCBkdXJpbmcgcGNtZWdhXCIsXCJBVV9BQURDXCIsXCJBU0FDXzI1NjFcIixcIjFcIiwxMjE0MzEyNjkyLDEzXSIsInVtbSI6IltcImludGVycHJldGF0aW9uIG9mIGFpcmJvcm5lIGdlb3BoeXNpY2FsIGRhdGEgYWNxdWlyZWQgZHVyaW5nIHBjbWVnYVwiLFwiQVVfQUFEQ1wiLFwiQVNBQ18yNTYxXCIsXCIxXCIsMTIxNDMxMjY5MiwxM10ifQ%3D%3D/ASAC_2668_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiaW50ZXJwcmV0YXRpb24gb2YgYWlyYm9ybmUgZ2VvcGh5c2ljYWwgZGF0YSBhY3F1aXJlZCBkdXJpbmcgcGNtZWdhXCIsXCJBVV9BQURDXCIsXCJBU0FDXzI1NjFcIixcIjFcIiwxMjE0MzEyNjkyLDEzXSIsInVtbSI6IltcImludGVycHJldGF0aW9uIG9mIGFpcmJvcm5lIGdlb3BoeXNpY2FsIGRhdGEgYWNxdWlyZWQgZHVyaW5nIHBjbWVnYVwiLFwiQVVfQUFEQ1wiLFwiQVNBQ18yNTYxXCIsXCIxXCIsMTIxNDMxMjY5MiwxM10ifQ%3D%3D/ASAC_2668_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Investigations of the Antarctic Mesosphere and Lower Thermosphere using satellite data and Meteor radar data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    77.95,
                    -68.65,
                    78.05,
                    -68.55
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2005-01-26T00:00:00Z",
                    "2014-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/2552/download",
            "title": "Direct Download",
            "description": "Download the data",
            "roles": [
                "data"
            ]
        }
    }
}