{
    "type": "Collection",
    "id": "ASAC_2318_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from ASAC Project 2318\n      See the link below for public details on this project.\n      ---- Public Summary from Project ----\n      This project is a cooperative venture between Australian and Italian institutes in a study of the mass budget of a large sector of the East Antarctic ice sheet.  The mass budget represents the difference between the net input of moisture from the ocean as snow accumulating on the surface and the discharge of ice from the grounded part of the ice sheet.  Any mismatch between these input and out put terms produces a direct contribution to change in sea level.  Measurements of ice thickness along the coastal margin of the grounded ice sheet, combined with velocity data derived from satellite remote sensing methods, will provide the first direct measurements of the total mass output for the part of the ice sheet draining through this sector of the coastline.  The observations will also a baseline against which future change in the mass flux can be assessed.\n\nFrom the abstract of the referenced paper:\n\nAn air-borne radio echo sounding survey was conducted over the Amery Ice Shelf, East Antarctica, in December 2003.  Nine transverse profiles where obtained approximately normal to the flow of direction, together with one longitude profile for a total length of of flight lines of about 1000km.  We determined the spatial distribution of the characteristics of the RES signal returned from the ice-water interface at the base of the shelf.  The key characteristics are described by the amplitude of the echo and the slope of the leading edge of the returned pulse.\n\nFor the mass flux we ice thickness values extracted from our RES data, and velocities derived form InSAR maximum coherence tracking in pairs of Radarsat SAR images, with control provided by surface measurements.  We calculate the mass budget for a set of discrete areas bounded by our RES survey lines across the shelf, and flow-lines derived from the velocity field (modified in the across shelf components of the velocity) and from linear flow-features identified in the satellite images.  using available estimates of the snow accumulation rate at the upper surface, and assuming the ice thickness and velocities are stationary in time, we attribute the mass imbalance within a sub-area to be the result of melt or freeze at the base of the shelf.\n\nBoth, the distribution of values of melt-freeze rates, and of the characteristics basal echoes form distinct patterns that appear to be influenced by variations in the ice draft and conditions in the sub-shelf ocean cavity.  We find a net melt regime associated with the deeper draft to the South and under the central part of the shelf, and net freeze conditions in the North and sides, particularly towards the western margin.  the strength of the electromagnetic signals reflected from the ice water-interface shows a similar pattern of variation along all nine transverse profiles.  We find a strong association with basal mass balance\n\nSummary of progress 2004/2005\nThe field phase of the project was completed in 03/04 season. Current work involves analysis and interpretation of the Radio Echo Sounding measurements of ice thickness. An initial appraisal was completed of all RES data. A coarsely-spaced set of preliminary estimates of ice thickness were extracted and merged with GPS position data for generation of a first-cut distribution of ice thickness round a large sector of the ice sheet margin. New analysis systems have been developed and to-date applied to 25% of the data for extraction of detail ice thickness information and characteristics of the radar echoes.\n\nAn initial assessment of all the RES data collected during the field work has been completed. Preliminary ice thickness estimates have been extracted at coarse spacing along the flight lines to generate a first-cut assessment of the ice thickness distribution for planning next phases of the project and for assessment of the need for additional field work. Those data have been merged with GPS position data collected at a ten-second time-interval along the flight track. This work has been carried out primarily by the Italian investigators.\n\nIn Australia, software systems have been developed to carry out the full-resolution analysis of the digital RES data. This analysis system is based on developments undertaken in AAS project # 2224. To-date, data analysis using this system has been completed for all flights over the Amery Ice Shelf, and analysis of flights over the Law Dome, Totten Glacier, Moscow University Ice Shelf is nearing completion.\n\nAs part of the depth extraction procedure, algorithms have been developed and implemented that allow extraction of the echo characteristics for an horizon identified in the digital record. For the echoes forming that horizon, the leading-edge slope, peak and base power, echo-width, and height are extracted. These characteristics vary with the characteristics of the reflector in the ice and can be related to roughness, reflectivity coefficient (dielectric contrast), etc.\n\nFor the flight lines over the Amery Ice Shelf we have found a spatially coherent pattern in the variation in the echo-height and leading-edge-slope of the basal echo that appears to correspond to variation between individual flow-bands of reflection properties of the ice-water interface. This is a recent preliminary finding and work is continuing with these aspects.\n\nThis detail analysis phase of the project is being carried out jointly by N Young and A Forieri during a 5-month visit by A Forieri to the ACE CRC funded by PNRA (Italy) and ACE CRC.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312644-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312644-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312644-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312644-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312644-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2318_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2318_1/items?cursor=eyJqc29uIjoiW1wibWFyaW5lIG1hbW1hbCBhY291c3RpYyBzdXJ2ZXkgZGF0YSBmcm9tIHNvbm9idW95IGRlcGxveW1lbnRzIG9uIHRoZSBicm9rZS13ZXN0IHN1cnZleVwiLFwiQVVfQUFEQ1wiLFwiQlJPS0UtV2VzdF9tbV9hY291c3RpY3NcIixcIjJcIiwxMjE0MzEzMzc0LDExXSIsInVtbSI6IltcIm1hcmluZSBtYW1tYWwgYWNvdXN0aWMgc3VydmV5IGRhdGEgZnJvbSBzb25vYnVveSBkZXBsb3ltZW50cyBvbiB0aGUgYnJva2Utd2VzdCBzdXJ2ZXlcIixcIkFVX0FBRENcIixcIkJST0tFLVdlc3RfbW1fYWNvdXN0aWNzXCIsXCIyXCIsMTIxNDMxMzM3NCwxMV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Mass flux measurements across the margin of the Antarctic ice sheet",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    62,
                    -70,
                    159,
                    -62
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2003-09-30T00:00:00Z",
                    "2005-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "ICE SHEETS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "RADARSAT-1",
            "SATELLITES",
            "RADARSAT-2"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312644-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312644-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}