{
    "type": "Collection",
    "id": "ASAC_2534_winter_sea_ice_1",
    "stac_version": "1.1.0",
    "description": "The Holocene sea-ice project brings together for the first time, records from the Antarctic continent and deep sea sediments that will allow us to calibrate three sea-ice extent surrogates, validate their use in contrast to satellite observations and explore climatic influence on the physio-ecological environment over the last 10,000 years.\n\nSpreadsheet 1 (appendix A): Complete list of Accelerator Mass Spectrometry (AMS) dating completed on E27-23 from various identified sources with original 14CAge and reported error. Three dates identified as Burckle pers comm. here were provided by Dr Lloyd Burckle (LDEO) to Dr L. Armand for this work. Outlier attributions are identified; the term Averaged identifies the two samples where final calibrated dates were averaged in this work. All remaining AMS dates were converted to calendar ages using the linear-based CALIB07 (Stuiver and Reimer, 1993) with calibration to the Marine13 dataset (Reimer et al., 2013) at 95% confidence (sigma 2) and included a correction for the surface water reservoir age of ~752 years at the site of core E27-23 resolved from the marine radiocarbon reservoir correction database and software available from http://radiocarbon.LDEO.columbia.edu/ (Butzin et al., 2005). The percent Marine Carbon relative attribution is provided. The Median age (Cal Yr BP) used as the final age at each respective (mid) depth is provided.\nIn Appendix A the dates are all ages in years, however some are uncalibrated ages and others are Cal yr BP (= calendar years before present).\nSo in terms of headings in Table A:\nRaw 14C age yr BP - is the raw age provided by radiocarbon dating without any corrections applied. It is in years before present.\nCorrected raw age (RA=752) - is the raw age with a local RA (Reservoir Age) correction applied and is still in years before present.\nThe remaining ages are calendar years before present having been calibrated.\nAll formats follow recommendations for reporting raw 14C dates and their calibration ages.\n\nSpreadsheet 2 (appendix B): Comparison of calibration output from the input of accepted 14C dates using OXCAL 4.2 (Bronk Ramsey 2009; Blaauw 2010), and CALIB07 (Stuiver and Reimer, 1993), both using the Marine13 calibration curve (Reimer et al., 2013) at 95.4% confidence (sigma 2) and including a correction for the surface water reservoir age of ~752 years at the site of core E27-23. The calibration output difference between the median Cal Yr BP, regardless of calibration method employed, was greater than or equal to 40 Cal Yr BP. Calibration data from the output of CALIB07 has been used in this paper to determine chronostratigraphy.\n\nSpreadsheet 3 (appendix C): The foraminiferal stable isotope data from E27-23. Ratios of oxygen (delta 18O) measured from the planktonic foraminifer Neogloboquadrina pachyderma sinistral (greater than 150 microns). Isotope values are reported as per mil (%) deviations relative to the Vienna Peedee Belemnite (VPDB).\n\nSpreadsheet 4 (appendix D): The paleo winter sea-ice concentration (wSIC) estimates for marine sediment core SO136-111. The calendar ages, in thousands of years before present (kyr BP), are provided for each sample from core SO136-111. For each of the samples in core SO136-111, we have provided the estimates winter sea-ice concentration (%), along with the associated lower and upper bounds for the 95% confidence interval around the estimated winter sea-ice concentration (%), for both GAM/WSI/13 and GAM/WSI/ETS. The final two columns provide the estimated average annual monthly sea-ice cover for each sample within core SO136-111, originally estimated using the Modern Analogue Technique, by Crosta et al. (2004). Finally, we provide the estimated summer sea surface temperature, again using the Modern Analogue Technique, from Crosta et al. 2004.\n \nSpreadsheet 5 (appendix E): The paleo wSIC estimates for marine sediment core E27-23. The calendar ages, in thousands of years before present are provided for each sample from core E27-23. For each of the samples in core E27-23, we have provided the estimated winter sea-ice concentration (%), along with the associated lower and upper bounds for the 95% confidence interval around the estimates for winter sea-ice concentration (%).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306336-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306336-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306336-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306336-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306336-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2534_winter_sea_ice_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2534_winter_sea_ice_1/items?cursor=eyJqc29uIjoiW1wicmVhbC10aW1lIG1vbml0b3Jpbmcgb2YgdXBwZXIgb2NlYW4gdmFyaWFiaWxpdHkgaW4gdGhlIGF1c3RyYWxpYW4gcmVnaW9uIG9mIHRoZSBzb3V0aGVybiBvY2VhbiB1c2luZyBhcmdvIHByb2ZpbGluZyBmbG9hdHNcIixcIkFVX0FBRENcIixcIkFTQUNfMjUxOVwiLFwiMVwiLDEyMTQzMDYzNTYsMTBdIiwidW1tIjoiW1wicmVhbC10aW1lIG1vbml0b3Jpbmcgb2YgdXBwZXIgb2NlYW4gdmFyaWFiaWxpdHkgaW4gdGhlIGF1c3RyYWxpYW4gcmVnaW9uIG9mIHRoZSBzb3V0aGVybiBvY2VhbiB1c2luZyBhcmdvIHByb2ZpbGluZyBmbG9hdHNcIixcIkFVX0FBRENcIixcIkFTQUNfMjUxOVwiLFwiMVwiLDEyMTQzMDYzNTYsMTBdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Reconstructions of paleo winter sea ice concentrations and revised age models for marine sediment cores SO136-111 and E27-23.",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    155.24,
                    -59.62,
                    160.23,
                    -56.68
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2010-09-05T00:00:00Z",
                    "2014-08-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CLIMATE INDICATORS",
        "CRYOSPHERIC INDICATORS",
        "SEA ICE CONCENTRATION",
        "CRYOSPHERE",
        "SEA ICE",
        "ICE EXTENT",
        "ISOTOPES",
        "OCEANS",
        "PALEOCLIMATE",
        "ICE CORE RECORDS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD INVESTIGATION",
            "FIELD SURVEYS",
            "SHIPS"
        ],
        "instruments": [
            "AMS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/3986/download",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306336-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306336-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}