{
    "type": "Collection",
    "id": "ASAC_2960_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from ASAC Project 2960\n\nSee the link below for public details on this project\n\nPublic \nThe ocean's thermohaline circulation (THC) plays a fundamental role in global climate, transporting heat poleward and regulating the uptake of anthropogenic CO2. Multiple steady-states in the THC have been identified in the North Atlantic, including an \"off\" state where no deep water is formed, yet little is known regarding the possibility for multiple equilibria of the Southern Ocean THC. This study aims to (1) examine hysteresis behaviour and possible multiple equilibria of the Southern Ocean THC, and (2) quantify the role of the Southern Ocean THC by examining the difference between \"on\" and \"off\" states in various water-masses.\n\nProject objectives:\nThe overarching goal of the proposed study is to explore the possibility of multiple steady-states of the Southern Ocean (SO) thermohaline circulation (THC) and to explore their role in the global climate system. Multiple steady-states in the ocean's THC have been identified in the Northern Hemisphere [e.g., Marotzke, 2000; Rahmstorf, 2002]. While substantial climate variability and change can be inferred from palaeoclimate data for the Southern Hemisphere, our understanding of the underlying physics of SO THC variability and the associated climate dynamics remains limited. It is also unclear how the Southern Ocean THC will change in the future. This study aims to:\n\n1. Examine the hysteresis behaviour of the Southern Ocean thermohaline circulation in relation to surface freshwater forcing, both for AABW and AAIW,\n\n2. Explore the possibility for multiple steady-states in the Southern Ocean THC,\n\n3. Estimate how the present-day Southern Ocean THC may be changing in relation to this hysteresis diagram, and how this relates to global climate, and\n\n4. Quantify the role of the present-day Southern Ocean THC by examining the difference between \"on\" and \"off\" states. \n\nTaken from the 2008-2009 Progress Report:\nProgress against objectives:\nProgress on this Antarctic Sciences project during 2008/2009 can be summarised as below. Each of the four main aims have been touched upon during the past 12 months, although the most significant progress has been against items 1, 3, and 4 as listed in Section 1.1 above.\n\nThe existence of teleconnections of Southern Ocean freshwater anomalies to the North Atlantic THC was investigated, primarily in the context of past climates (Trevena, Sijp and England, 2008a). We found that a Southern Ocean freshwater pulse of comparable magnitude to meltwater pulse 1A, shuts down, instead of strengthens, NADW in a glacial climate simulation. Unlike a modern-day simulation, the glacial experiment is associated with a more fragile North Atlantic thermohaline circulation, whereby freshwater anomalies that propagate into the North Atlantic are able to dominate the bipolar density see-saw.\n\nThe possibility for large-scale collapse and/or multiple steady-states in the Southern Ocean THC was also investigated using a coupled climate model of intermediate complexity. Also investigated was the impact of a slowdown of Antarctic Bottom Water (AABW) on regional Southern Hemisphere climate. This involved the gradual addition of meltwater anomalies to strategic locations of the Southern Ocean, then removal of these anomalies to explore whether the regional thermohaline circulation (THC) exhibits saddle-node instabilities (bifurcation points) as have been commonly found for the North Atlantic. We found that no stable AABW \"off\" state could persist, regardless of the freshwater anomaly imposed. We did, however, identify a significant impact on regional climate during the transient slow down of AABW (Trevena, Sijp and England, 2008b). In particular, during peak FW forcing, Antarctic surface sea and air temperatures decrease by a maximum of 2.5 degs C and 2.2 degs-C respectively. This is of a similar magnitude to the corresponding response in the North Atlantic. \n\n\nTaken from the 2009-2010 Progress Report:\nProgress against objectives:\nProgress on this Antarctic Sciences project during 2009/2010 can be summarised as below. Each of the four main aims have been touched upon during the past 12 months, although the most significant progress has been against items 2 and 4 as listed in Section 1.1 above.\n\nA large set of experiments were configured and analysed to examine Southern Ocean THC states in the global climate system. Specifically we conducted experiments using the Canadian University of Victoria Earth System Climate Model (the 'UVic' model) wherein the model is perturbed in some way to explore the possibility for multiple steady-states in the Southern Ocean THC. Where multiple steady states were obtained, the difference between \"on\" and \"off\" states was examined to quantify the role of the Southern Ocean THC in global climate.\n\nThree papers were published in the 2009/2010 period that were produced using support from this Antarctic Research project:-\n\nSijp, W. P., M. H. England, and J.R. Toggweiler, 2009: Effect of ocean gateway changes under greenhouse warmth, J. Climate, 22, 6639-6652.\n\nIn this study Southern Ocean gateway changes and the THC were examined under a suite of atmospheric CO2 levels, spanning pre-industrial (280 ppm) up to values relevant to the Eocene (1500 ppm). A markedly stronger gateway response is found under elevated CO2 levels, suggesting past work has underestimated the effects of gateway changes at the Oligocene-Eocene boundary.\n\nSen Gupta, A., A. Santoso, A.S. Taschetto, C.C. Ummenhofer, J. Trevena and M.H. England, 2009: Projected changes to the Southern Hemisphere ocean and sea-ice in the IPCC AR4 climate models, J. Climate, 22, 3047-3078.\n\nIn this study simulations of the Southern Ocean THC, water-masses, and mixed layer depth were examined and compared across a series of IPCC-class global climate models, under both present-day and climate change scenarios.\n\nSijp, W. P. and M. H. England, 2009: The control of polar haloclines by along-isopycnal diffusion in climate models, J. Climate, 22, 486-498.\n\nIn this study the ocean THC was shown to be sensitive to along-isopycnal diffusion rates in global climate models. This potentially impacts on past studies wherein multiple equilibria were obtained at unrealistic values of this mixing parameter.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306585-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306585-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306585-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306585-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306585-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2960_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2960_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Multiple equilibria in the Southern Ocean thermohaline circulation and links to global climate",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -66,
                    180,
                    -54
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2007-09-30T00:00:00Z",
                    "2010-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEANS",
        "OCEAN CIRCULATION",
        "THERMOHALINE CIRCULATION",
        "WATER MASSES",
        "CLIMATE INDICATORS",
        "ATMOSPHERIC/OCEAN INDICATORS",
        "TELECONNECTIONS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306585-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306585-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}