{
    "type": "Collection",
    "id": "ASAC_2518_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from ASAC Project 2518\nSee the link below for public details on this project.\n\nGlobal climate change will lead to a reduction in the duration and thickness of sea ice in coastal areas. We will determine whether this will lead to a decrease in primary production and food value to higher predators.\n  \nProject objectives:\nOur primary objective is to determine what effect will declining sea ice cover have on Antarctic coastal primary production?\n\nHypotheses to be tested\n\n- A decrease in sea ice algal production will lead to a net reduction in total primary production.\n\n- A decrease in sea ice will result in less water column stratification which will reduce the significance of phytoplankton blooms.\n\n- Less sea ice will lead to a change in phytoplankton bloom composition away from diatoms towards un-nutritious nuisance blooms such as Phaeocystis\n\n- Benthic microalgal production will increase\n\n- Seaweed production will increase slightly\n\n- A decrease in sea ice thickness will increase ice algal production (as they are generally light limited)\n\n- Ice algae, benthic microalgae, and phytoplankton will acclimate to an elevated light climates by changing their photosynthetic efficiency and capacity\n\n- Ice algae, benthic microalgae, and phytoplankton will acclimate to an altered light quality.\n\nTo answer these questions we will also need to determine:\n\n- What is the total annual primary production at coastal Antarctic sites; this consists of the contributions from the sea ice algal mats, benthic microalgal, seaweed and phytoplankton?\n\n- What is the effect of major environmental variables, such as UV, salinity, currents oxygen toxicity, cloud cover, nutrient availability and temperature on production.\n\n- What is the inter-annual variability in primary production?\n\nA broader scale issue that our data will contribute to providing answers to is the question\n\n- What effect will changing primary production have on higher trophic levels?\n\nTaken from the 2009-2010 Progress Report:\n\nProgress against objectives:\nThe 2009/10 field and laboratory season focused on the second of our primary questions, i.e. 'What is the effect of major environmental variables, such as UV, salinity, currents oxygen toxicity, cloud cover, nutrient availability and temperature on production'. In particular we focused on light and light transmission though the sea ice.\n\nThe science program AAS2518 was executed at Casey station from 11 Nov to 5 Dec 2009. The project was split into a field and a lab-based component. In situ spectral light transmission data were collected on first year sea ice within the vicinity of Jack's Hut. Ice cores were collected and transported to the laboratory at Casey station for spectral attenuation profiles within sea ice, and for measurements of spectral absorption by particulate and dissolved organic matter.\n\nOverall, the program was successful: in situ sea-ice spectral transmission data was collected in combination with vertical profiles of absorption coefficients of particulate (algae and detritus) and dissolved organic matter. Samples for analysis of photosynthetic pigments were collected and shipped to Sydney. Their analysis is underway. Due to logistical issues associated with the collection and transport of sea ice cores, the protocol for vertical profiling of spectral attenuation was modified (see below) and analysis of the data is currently underway.\nThe field component of the program was successful as spectral transmission data was collected for first year sea-ice, and the chosen site contained a thriving sea ice algal community for bio-optical measurements. It was initially planned to sample multiple sites offering a range of varying sea-ice thickness, but this was not possible during this campaign. Many sites in the vicinity of Casey station had already started to melt and break up, so that for logistical and safety reasons the area around Jack's hut was the only workable option. The field period instead spanned ~ 20 days during the melt period at Jack's, during which the porosity of sea ice increased but thickness remained constant.\n\nIce cores destined for spectral transmission profiles were to be collected whole and intact, but due to the presence of fractures in the sea ice, drilling (manual as well as motor powered) resulted in fractured core samples. The protocol was therefore modified: cores were sectioned in 20 cm sections and spectral transmission measured for each section. Spectral transmission profiles across the entire thickness of sea ice are to be re-constructed from the discrete data points. The accuracy of the approach will be assessed against the in situ spectral transmission data.\n\nThe download file contains three spreadsheets (two of them are csv files), and a readme document which provides detailed information about the three spreadsheets.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306335-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306335-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306335-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306335-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306335-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2518_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2518_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Effect of Global Change on the Primary Production of Antarctic coastal Ecosystems",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110.3,
                    -66.5,
                    110.8,
                    -66
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2004-10-19T00:00:00Z",
                    "2010-06-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "SEA ICE",
        "TERRESTRIAL HYDROSPHERE",
        "WATER QUALITY/WATER CHEMISTRY",
        "WATER CHARACTERISTICS",
        "LIGHT TRANSMISSION",
        "OCEANS",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "MICROALGAE",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "ECOSYSTEM FUNCTIONS",
        "PRIMARY PRODUCTION"
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=3331",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306335-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306335-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}