{
    "type": "Collection",
    "id": "ASAC_1005_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from ASAC Project 1005 Metal and organic contaminants in marine invertebrates from Antarctica, field study of their concentrations, laboratory study of their toxicities. See the link below for public details on this project.\n\nData from this project are now unrecoverable.  Several publications arising from the work are attached to this metadata record, and are available to AAD staff only.\n\nTaken from the referenced publications:\n\nBioaccumulation of Cd, Pb, Cu and Zn in the Antarctic gammaridean amphipod Paramoera walkeri was investigated at Casey station.  The main goals were to provide information on accumulation strategies of the organisms tested and to verify toxicokinetic models as a predictive tool.  The organisms accumulated metals upon exposure and it was possible to estimate significant model parameters of two compartment and hyperbolic models.  These models were successfully verified in a second toxicokinetic study.  However, the application of hyperbolic models appears to be more promising as a predictive tool for metals in amphipods compared to compartment models, which have failed to adequately predict metal accumulation in experiments with increasing external exposures in previous studies.  The following kinetic bioconcentration factors (BCFs) for the theoretical equilibrium were determined: 150-630 (Cd), 1600-7000 (Pb), 1700-3800 (Cu) and 670-2400 (Zn).  We find decreasing BCFs with increasing external metal dosing but similar results for treatments with and without natural UV radiation and for the combined effect of different exposure regimes (single versus multiple metal exposure) and/or the amphipod collective involved (Beall versus Denison Island).  A tentative estimation showed the following sequence if sensitivity of P. walkeri to an increase of soluble metal exposure: 0.2-3.0 micrograms Cd per litre, 0.12-0.25 micrograms Pb per litre, 0.9-3.0 micrograms Cu per litre and 9-26 micrograms Zn per litre.  Thus, the amphipod investigated proved to be more sensitive as biomonitor compared to gammarids from German coastal waters (with the exception of Cd) and to copepods from the Weddell Sea inferred from literature data.\n\n#######\n\nThis study provides information on LC50 toxicity tests and bioaccumulation of heavy metals in the nearshore Antarctic gammarid, Paramoera walkeri.  The 4 day LC50 values were 970 micrograms per litre for copper and 670 micrograms per litre for cadmium.  Net uptake rates and bioconcentration factors of these elements were determined under laboratory conditions.  After 12 days of exposure to 30 micrograms per litre, the net uptake rates were 5.2 and 0.78 micrograms per gram per day and the bioconcentration factors were 2080 and 311 for copper and cadmium respectively.  The body concentrations of copper were significantly correlated with the concentrations of this element in the water.  Accumulation of copper and cadmium continued for the entire exposure suggesting that heavy metals concentrations were not regulated to constant concentrations in the body.  Using literature data about two compartments (water-animal) first-order kinetic models, a very good agreement was found between body concentrations observed after exposure and model predicted.  Exposure of P. walkeri to mixtures of copper and cadmium showed that accumulation of these elements can be assessed by addition of results obtained from single exposure, with only a small degree of uncertainty.  The study provides information on the sensitivity of one Antarctic species towards contaminants, and the results were compared with data of similar species from lower latitudes.  An important finding is that sensitivity to toxic chemicals and toxicokinetic parameters in the species investigated are comparable with those of non-polar species.  The characteristics of bioaccumulation demonstrate that P. walkeri is a circumpolar species with the potential to be a standard biological indicator for use in monitoring programmes of Antarctic nearshore ecosystems.  the use of model prediction provide further support to utilise these organisms for biomonitoring.\n\n#######\n\nHeavy-metal concentrations were determined in tissues of different species of benthic invertebrates collected in the Casey region where an old waste-disposal tip site is a source of contamination.  the species studied included the bivalve Laternula elliptica, starfish Notasterias armata, heart urchins Abatus nimrodi and A. ingens and gammaridean amphipod Paramoera walkeri.    The specimens were collected at both reference and contaminated locations where lead was the priority element and copper was the next most important in terms of increased concentrations.  The strong association between a gradient of contamination and concentrations in all species tested indicated that they are reflecting well the environmental changes, and that they appear as appropriate biological indicators of heavy-metal contamination.  Aspects of the biology of species with different functional roles in the marine ecosystem are discussed in relation to their suitability for wider use in Antarctic monitoring programmes.  For example, in terms of heavy-metal bioaccumulation, the bivalve appears as the most sensitive species to detect contamination; the starfish provides information on the transfer of metals through the food web while the heart urchin and gammarid gave indications of the spatial and temporal patterns of the environmental contamination.  The information gathered about processes of contaminant uptake and partitioning among different tissues and species could be used in later studies to investigate the behaviour and the source of contaminants.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311738-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311738-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311738-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311738-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311738-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1005_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1005_1/items?cursor=eyJqc29uIjoiW1wibWF3c29uJ3MgaHV0cyBwcmVzZXJ2YXRpb24gcHJvZ3JhbSAyMDA3LzIwMDgsIDIwMDgvMjAwOSBhbmQgMjAwOS8yMDEwIGRhdGEgZW50cnlcIixcIkFVX0FBRENcIixcIk1hd3NvbnNIdXRzMjAwOF8yMDA5XCIsXCIxXCIsMTIxNDMxMzUzOSwxMF0iLCJ1bW0iOiJbXCJtYXdzb24ncyBodXRzIHByZXNlcnZhdGlvbiBwcm9ncmFtIDIwMDcvMjAwOCwgMjAwOC8yMDA5IGFuZCAyMDA5LzIwMTAgZGF0YSBlbnRyeVwiLFwiQVVfQUFEQ1wiLFwiTWF3c29uc0h1dHMyMDA4XzIwMDlcIixcIjFcIiwxMjE0MzEzNTM5LDEwXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Metal and organic contaminants in marine invertebrates from Antarctica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110,
                    -66,
                    110,
                    -66
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1996-09-30T00:00:00Z",
                    "2000-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "CONTAMINANT LEVELS/SPILLS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION",
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311738-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311738-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}