{
    "type": "Collection",
    "id": "ASAC_2722_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from ASAC Project 2722\nSee the link below for public details on this project.\n\nPublic \nThe Convention for the Conservation of Antarctic Marine Living Resources (CCAMLR) aims to manage the harvesting of living resources in the Southern Ocean in a manner that is sustainable to the harvested species, dependent species and ecosystem processes. The krill fishery is one of the major fisheries in the Southern Ocean. Application of CCAMLR's policy in management of the krill fishery requires sound scientific information on both krill and krill-dependent (predator) species. This program aims to provide the scientific information on krill predators required by CCAMLR for sustainable management of the krill fishery through research, survey and monitoring activities.\n\nTaken from the 2009-2010 Progress Report:\nProject objectives:\nThe Convention for the Conservation of Antarctic Marine Living Resources (CCAMLR) aims to manage the harvesting of living resources in the Southern Ocean in a manner that is sustainable to the harvested species, dependent species and ecosystem processes. The krill fishery is one of the major fisheries in the Southern Ocean. Application of CCAMLR's policy to management of the krill fishery requires sound scientific information on both krill and krill-dependent (predator) species. This program of work aims broadly to provide the scientific information on krill predators required by CCAMLR for sustainable management of the krill fishery in the Australian Antarctic Territory against a background of other impacts such as climate change, and compliments separate SOE projects aimed at krill itself.\n\nThis program is related to the previous multi-year project number 2205 (Adelie penguin research and monitoring in support of the CCAMLR Ecosystem Monitoring Project (CEMP)) but recognises and addresses recent developments in CCAMLR that include (i) the current development of a krill management procedure, (ii) a review of outputs from past CEMP work and recognition of the likely need to re-design CEMP to meet the needs of the new krill management procedure, and (iii) the need to estimate predator consumption of krill as part of the krill management procedure. Although the previous project 2205 focussed on Adelie penguins in the Mawson region exclusively, this new program will include consideration of additional species and regions to allow improvements in both ecosystem monitoring and estimation of krill consumption.\n\nThe program was approved in 2005 as a multi-year ASAC project with four major sub-programs or projects which have strong methodological and practical cross-linkages and overlap. The projects and their objectives are:\n\n(1) Development of cost-effective methods for surveying and monitoring predator populations at the large spatial scales required by CCAMLR,\n(2) Estimation of the abundance of krill predators in CCAMLR Statistical Areas 58.4.1 and 58.4.2 (which together span the width of the Australian Antarctic Territory),\n(3) Assessment of spatio-temporal variability in predator performance parameters to enable the design of an effective and efficient monitoring program, and to examine metapopulation dynamics\n(4) Continuation of selected aspects of project 2205 to (i) improve estimates and understanding of temporal variability and population dynamics and (ii) continue the application of CEMP.\n\nWe propose to continue these projects in 2008/09 and commence some additional projects. Projects (1) and (2) will be expanded beyond Adelie penguins to include some species of flying seabirds. Additional work related to the AAD's management of the Rookery Islands Specially Protected Area is proposed which would be undertaken in collaboration with the AADs environmental policy section, and aims to assess the status of the Southern Giant Petrel. It would be undertaken in conjunction with planned surveys of Adelie penguins and some flying seabird species in the Rookery Islands (project 2). Details of the work will be outlined in a separate proposal submitted by the AAD environmental policy section. A additional project is related to an IPY approved project focussing on Adelie penguins as indicators in the Southern Ocean. The objective of this new project is to co-ordinate some aspects of the work of Adelie penguin researchers around Antarctica to improve understanding of broad-scale processes in the Southern Ocean. A planning meeting in May 2007 had to be postponed until September 2007 and consequently it is not yet possible to outline the details of this project. We will provide project details as soon as possible after the September 2007 meeting and request that a late submission be accepted for this project.\n\nProgress against objectives:\n\n(1) Implementation and further development of cost-effective methods for surveying and monitoring predator populations at the large spatial scales required by CCAMLR.\n\nCamera technology has been developed and is now being used to monitor Adelie penguin populations on several islands in the Mawson and Davis areas. Methods for cost-effective development of regional population size have also been developed and applied in the Mawson and Davis areas. Flying seabirds have been incorporated in the monitoring program by developing and implementing monitoring methods of snow petrel on Bechervaise Island.\n\n(2) Estimation of the abundance of krill predators in CCAMLR Statistical Areas 58.4.1 and 58.4.2 (which together span the width of the Australian Antarctic Territory).\n\nAerial surveys were undertaken of Adelie penguin populations in the Vestfold Hills and Rauers Islands. Reconnaissance surveys of Adelie penguin distribution were conducted by the CASA aircraft between Casey and Mirny. Ground surveys of Adelie penguin populations were undertaken in the Mawson region\n\n(3) Assessment of spatio-temporal variability in predator performance parameters to enable the design of an effective and efficient monitoring program, and to examine metapopulation dynamics.\n\nPopulation surveys and the use of cameras at multiple sites in the Mawson area are providing data on Adelie penguin meta-population dynamics.\n\n(4) Continuation of selected aspects of project 2205 to (i) improve estimates and understanding of temporal variability and population dynamics and (ii) continue the application of CEMP.\n\nMeasurement of Adelie penguin population size, foraging trip duration, breeding success and survival at Bechervaise Island continued in 2009/10\n\n(5) Assessment of the winter foraging distribution of Adelie penguins.\n\nSatellite trackers were successfully deployed on 15 fledgling Adelie penguins.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312779-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312779-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312779-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312779-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312779-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2722_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2722_1/items?cursor=eyJqc29uIjoiW1wicG9wdWxhdGlvbiBkeW5hbWljcyBvZiB0aGUgd2FuZGVyaW5nIGFsYmF0cm9zcyBvbiBtYWNxdWFyaWUgaXNsYW5kIGFuZCB0aGUgZWZmZWN0cyBvZiBtb3J0YWxpdHkgZnJvbSBsb25nbGluZSBmaXNoaW5nXCIsXCJBVV9BQURDXCIsXCJBbGJfbG9uZ2xpbmVfTUlcIixcIjFcIiwxMjE0MzExNzYzLDEwXSIsInVtbSI6IltcInBvcHVsYXRpb24gZHluYW1pY3Mgb2YgdGhlIHdhbmRlcmluZyBhbGJhdHJvc3Mgb24gbWFjcXVhcmllIGlzbGFuZCBhbmQgdGhlIGVmZmVjdHMgb2YgbW9ydGFsaXR5IGZyb20gbG9uZ2xpbmUgZmlzaGluZ1wiLFwiQVVfQUFEQ1wiLFwiQWxiX2xvbmdsaW5lX01JXCIsXCIxXCIsMTIxNDMxMTc2MywxMF0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Predator research survey and monitoring in support of CCAMLR's management of the krill fishery",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    20,
                    -67,
                    80,
                    -65
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2006-10-01T00:00:00Z",
                    "2011-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEANS",
        "AQUATIC SCIENCES",
        "FISHERIES",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "FISH",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "SPECIES PREDATION",
        "BIRDS",
        "PENGUINS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312779-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312779-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}