{
    "type": "Collection",
    "id": "ASAC_2300_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from ASAC Project 2300\nSee the link below for public details on this project.\n\n---- Public Summary from Project----\n\nAntarctic reefs, like their tropical counterparts, harbour a high diversity of animal life. For the first time we will determine how global warming will affect food availability to the animals which comprise the structural components of the reefs. Ultimately, we wish to predict the cascading effect through the community as one component changes.\n\nWith the confirmation that sponges in Antarctic waters graze on ultraplankton there is now a global overview that sponges are the primary benthic organism that is responsible for linking the pelagic microbial food web to the benthos.  Like other shallow water demosponges, sponges in Antarctica are omnivorous sponges that graze nonselectively, consuming both heterotrophic and phototrophic organisms.  Retention efficiencies of ultraplankton are similar to other sponges measured using similar techniques from shallow water to the deep sea, the tropics to boreal waters.  \n\nThe large amounts of water processed by these benthic suspension feeders and their diet places these sponges squarely within the functional group of organisms that link the pelagic microbial food web to the benthos.  The number of macroinvertebrates that have been shown to side- step the microbial loop and directly utilize the base of the microbial food web as a primary food source is ever growing and currently includes demosponges, ascidians, soft corals, and bivalves.  Dense macroinvertebrate communities dominated by demosponges and corals in shallow water have been shown to remove as much as 90% of the ultraplankton from the water that passes over them.  The daily fluxes of ultraplankton to these communities ranges from 9 to 1970 mg C day-1 m-2.  We conservatively estimate that this single species of sponge, which comprises only a portion of the benthos, mediates a flux of 444 mg mg C day-1 m-2 from the water column, which places it in the range of shallow-water temperate and boreal systems.\n\nFurthermore, we found that physical disturbance results in changes in community structure.  The subtidal rocky coasts near Casey are similar to many of the exposed rocky coasts of the world that support extensive stands of macroalgae that form a strong positive association with understorey encrusting coralline algae.  Loss of canopies of algae on temperate coasts often triggers large and predictable changes to the assemblage of understorey taxa.  We observed large negative effects of removing canopies of H. grandifolius on encrusting corallines growing beneath, with such effects consistent with predictions of previous research on tropical and temperate coasts.  However, elevating concentrations of nutrients did not greatly reduce the magnitude of the negative effects of canopy removal.  Nevertheless, our results suggest that disturbance (removal) to canopies of H. grandifolius has large consequences for those organisms associated with this widely distributed (circumpolar) species of canopy-forming algae.  \n\nSee the full copy of the final report (available for download from the URL given below) for more information.\n\nAlso included in the download file, are five Excel spreadsheets. The spreadsheets contain the data collected from the transects, quadrats, etc (see the final report for more information).  Where possible the spreadsheets have been converted to csv files.\n\nThe fields in this dataset are:\n\nLocation\ndepth\nSpecies\nTransect\nQuadrat\nIrradiance\nPAR",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305870-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305870-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305870-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305870-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305870-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2300_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2300_1/items?cursor=eyJqc29uIjoiW1wiY2FwZSBkZW5pc29uIG1hbmFnZW1lbnQgem9uZSBnaXMgZGF0YXNldFwiLFwiQVVfQUFEQ1wiLFwiY2FwZWRlbl9tYW5hZ2VtZW50X2dpc1wiLFwiMVwiLDEyMTQzMTMzOTMsMTFdIiwidW1tIjoiW1wiY2FwZSBkZW5pc29uIG1hbmFnZW1lbnQgem9uZSBnaXMgZGF0YXNldFwiLFwiQVVfQUFEQ1wiLFwiY2FwZWRlbl9tYW5hZ2VtZW50X2dpc1wiLFwiMVwiLDEyMTQzMTMzOTMsMTFdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Cascading effects of global climate change on near shore benthic communities in the Antarctic",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    62,
                    -68,
                    110,
                    -65
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2003-09-30T00:00:00Z",
                    "2005-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "SPONGES",
        "PLANTS",
        "MICROALGAE",
        "MACROALGAE (SEAWEEDS)",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "AQUATIC ECOSYSTEMS",
        "PLANKTON",
        "ZOOPLANKTON",
        "PHYTOPLANKTON",
        "MARINE ECOSYSTEMS",
        "BENTHIC",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "SPECIES PREDATION",
        "GRAZING DYNAMICS/PLANT HERBIVORY"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Thermistors",
            "FLOW CYTOMETRY"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=2350",
            "title": "Direct Download",
            "description": "Download point for the data - final report and data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305870-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305870-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}