{
    "type": "Collection",
    "id": "ASAC_2504_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from ASAC Project 2504\nSee the link below for public details on this project.\n\nIn this project a sea-ice model for application in Southern Ocean climate and forecasting studies will be developed to amend identified deficiencies in numerical models (i.e. unaccounted short-term dynamics; or non-suitable ice rheology). In-situ deformation and ice-stress data will be used to derive parameterisations suitable for the Southern Ocean pack. \n\nAntarctic sea ice is an important component of the Southern Hemisphere climate. It provides a habitat for algae, plankton and for larger species such as mammals or penguins. It is a transport medium for freshwater and biological matter. On the other hand it acts like a barrier between ocean and atmosphere in regard to the exchange of thermal energy, water vapour and gases. Sea ice affects the polar climate in many ways: E.g., by effectively insulating the ocean from the colder atmosphere the sea ice enables an advection of relatively warm water onto the shallow Antarctic continental shelf. This warmer water is then available to interact with other components of the climate system, such as by basal melting of the continental ice shelves [Jenkins and Holland, 2002]. Also, due to its high albedo, the sea ice has a large-scale effect on the net incoming solar radiation [Ebert et al., 1995] and reduces the absorption of solar energy into the upper ocean. The thermodynamic growth of seaice and the consequent desalination of the ice gives rise to a transport of salt from the ice into the ocean, which increases the water density over the shelf, thereby driving the deep vertical overturning cell in the global ocean circulation. High ice-growth rates (e.g., in regions of polynyas) are generally concentrated in small areas in shallow waters. These regions are often insufficiently resolved or even unresolved in coupled climate models, which are generally configured to run at a spatial resolution of 2 degree longitude by 1 degree latitude or coarser [Zhang and Hunke, 2001].\n\nThe specific objectives of this project are to:\n\n* identify the variabilities in the sea-ice characteristics and the underlying physical processes;\n\n* identify the time scales, at which the sea ice interacts with the ocean and atmosphere;\n\n* assess the contribution of sub-daily ice motion and deformation due to tidal forcing and inertial response to changes within the Antarctic ocean-ice-atmosphere system;\n\n* derive the impact of sub-daily ice dynamics on the sea-ice area, extent and mass on interannual and decadal time scales;\n\n* determine the scale effect of dynamic processes on the accuracy of modelled sea-ice parameters using a global high-resolution model;\n\n* identify model uncertainties through comprehensive validation studies.\n\nHowever, logistical problems prevented the project from collecting any data in the field.\n\nTo overcome the paucity of planned buoy data we used the following data sets to address some of the aspects of the original proposal:\n\n1) Sea-ice buoy data:\n   ISPOL 2004: See AAS #2500 for metadata.\n\n2) Numerical investigations:\n\nWe have investigated the failure of sea ice using an isotropic model [Hibler, 1979], where ice strength is modelled as a random variable in the model space. In situ weakening was prescribed by a fracture-based Coulombic rheology [Hibler and Schulson, 2000]. We realised this by parameterising weakening with an ice-strength parameter of 1000 and initialising the ice strength across the model grid by random. The simulations were run over a 2000 km by 2000 km region and forced, from rest, with an idealised wind field. We analysed the sensitivity of failure to ice strength and wind stress as well as the intersection angle of the wind stress, and conducted idealised 2D failure experiments.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306295-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306295-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306295-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306295-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306295-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiaW1hZ2VzIHNob3dpbmcgdGhlIHJldHJlYXQgb2Ygc2VhIGljZSBhbmQgc3Vic2VxdWVudCBjaGxvcm9waHlsbC1hIGJsb29tIGluIHRoZSBzcHJpbmcvc3VtbWVyIG9mIDE5OTcvOTgtMjAwOS8xMCwgZWFzdCBhbnRhcmN0aWNhLlwiLFwiQVVfQUFEQ1wiLFwiaWNlX3JldHJlYXRfYmxvb21zXCIsXCIxXCIsMTIxNDMxMTE0NCwxMV0iLCJ1bW0iOiJbXCJpbWFnZXMgc2hvd2luZyB0aGUgcmV0cmVhdCBvZiBzZWEgaWNlIGFuZCBzdWJzZXF1ZW50IGNobG9yb3BoeWxsLWEgYmxvb20gaW4gdGhlIHNwcmluZy9zdW1tZXIgb2YgMTk5Ny85OC0yMDA5LzEwLCBlYXN0IGFudGFyY3RpY2EuXCIsXCJBVV9BQURDXCIsXCJpY2VfcmV0cmVhdF9ibG9vbXNcIixcIjFcIiwxMjE0MzExMTQ0LDExXSJ9/ASAC_2504_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiaW1hZ2VzIHNob3dpbmcgdGhlIHJldHJlYXQgb2Ygc2VhIGljZSBhbmQgc3Vic2VxdWVudCBjaGxvcm9waHlsbC1hIGJsb29tIGluIHRoZSBzcHJpbmcvc3VtbWVyIG9mIDE5OTcvOTgtMjAwOS8xMCwgZWFzdCBhbnRhcmN0aWNhLlwiLFwiQVVfQUFEQ1wiLFwiaWNlX3JldHJlYXRfYmxvb21zXCIsXCIxXCIsMTIxNDMxMTE0NCwxMV0iLCJ1bW0iOiJbXCJpbWFnZXMgc2hvd2luZyB0aGUgcmV0cmVhdCBvZiBzZWEgaWNlIGFuZCBzdWJzZXF1ZW50IGNobG9yb3BoeWxsLWEgYmxvb20gaW4gdGhlIHNwcmluZy9zdW1tZXIgb2YgMTk5Ny85OC0yMDA5LzEwLCBlYXN0IGFudGFyY3RpY2EuXCIsXCJBVV9BQURDXCIsXCJpY2VfcmV0cmVhdF9ibG9vbXNcIixcIjFcIiwxMjE0MzExMTQ0LDExXSJ9/ASAC_2504_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Implementation of a sea-ice model for application in the Antarctic",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -70,
                    180,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2004-12-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary"
}