{
    "type": "Collection",
    "id": "ASAC_2942_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from ASAC Project 2942\nSee the link below for public details on this project. \n\nPublic \nEcological sustainability of fisheries is a primary goal for managing human activities in the marine environment. Management decisions must be based on clear, operational objectives and reliable assessment methods that are robust against uncertainties in our understanding of how the ecosystem functions, measurement error and natural variation. This project aims to provide the tools for developing management procedures for Antarctic and Sub-Antarctic fisheries. These tools will include a flexible set of ecosystem and food web models of the Antarctic and Sub-Antarctic regions for testing management procedures before they are put into practice.\n\nProject objectives:\nPROJECT THEMES AND KEY QUESTIONS\n\nThe themes of this work aim to provide a framework for determining how to manage Antarctic fisheries, such as Antarctic krill, Patagonian toothfish and mackerel icefish:\na.   Models of the Antarctic Marine Ecosystem\nb.   Biology and Ecology of Fish in the Southern Indian Ocean\nc.   Management Procedures for Antarctic Fisheries\n\na/ Models of the Antarctic Marine Ecosystem\n\nKey Questions\n- What is the status of knowledge on Antarctic and Sub-Antarctic vertebrates and squid, including population status and trends, demography, and diet?\n- What plausible operating models can be developed for Antarctic and Sub-Antarctic systems that take account of spatial heterogeneity and temporal variability?\n\nb/ Biology and Ecology of Fish in the Southern Indian Ocean\n\nKey Questions\n- Fisheries-related research at Heard Island and McDonald Islands\n- What are the population dynamics of toothfish and icefish stocks in the region of Heard Island and McDonald Islands?\n- How does primary and secondary productivity vary spatially and temporally in the region? What are the primary causes of variability in the region?\n- What is the strength of interactions between land-based predators and commercially fished species in the region?\n- Ecology of fish in the southern Indian Ocean Fish of the Kerguelen Plateau /Crozet Region\n- What is the composition of fish fauna around and to the west of Kerguelen Plateau /Crozet ? What factors influence the distribution and abundance of these fauna?\n- What is the relationship between the distribution and abundance of fish fauna and the habitat features of the continental shelf in the Kerguelen region?\n\nc/ Management Procedures for Antarctic Fisheries\n\nKey Questions\n- What operational objectives could be used as a guide to managing fisheries in an ecologically sustainable way?\n- What are performance measures for target species and food webs?\n- What are the key parameters to monitor the status of the system to signal change before it becomes irreversible?\n- What quantitative/statistical methods are best used for assessing the status of populations and ecosystems?\n- How might an integrated modelling framework be designed to best facilitate the development of management procedures for Antarctic fisheries?\n- Could a spatially-structured management system, such as a mosaic of open and closed areas, enhance the approaches to managing fisheries in the Antarctic? \n\nTaken from the 2008-2009 Progress Report:\nPublic summary of the season progress:\nThe Ecological and Resource Modelling and Fish and Fisheries Ecology group has made significant contributions to understanding the commercial fish stocks and ecosystem in the vicinity of Heard Island, has coordinated the fisheries observer program in CCAMLR waters, and has contributed significantly to the scientific work of CCAMLR, particularly in relation to ecosystem modelling, stock assessment and conservation of the Southern Ocean. \n\nTaken from the 2009-2010 Progress Report:\nProgress against objectives:\na) Models of the Antarctic Marine Ecosystem\nFurther progress has been made on quantifying the spatial variation in the productivity of krill through the development of a krill productivity model in the Ecosystem Productivity Ocean Climate modelling framework.\nFurther estimation of population parameters for toothfish and icefish.\nFurther development of an ecosystem model for Heard Island.\nFurther work to develop and evaluate management strategies for Antarctic fisheries through the CCAMLR Working Group on Statistics, Assessments and Modelling (WG-SAM) of which Andrew Constable is the Convenor.\n\nb) Biology and Ecology of Fish in the Southern Indian Ocean\nTwelve months of intensive processing of otolith samples has resulted in the preparation and ageing of over 5,000 otoliths of Patagonian toothfish (Dissostichus eleginoides), collected over the past 10 years from the Heard Island - McDonald Islands (HIMI) fishery and the Macquarie Island fishery. Patagonian toothfish otolith ageing and microchemistry work will continue over a number of years.\n\nFurther processing, maintenance and cataloguing of the collection of preserved fish specimens has been undertaken.\n\nWork has also continued on the processing and cataloguing of benthic samples collected by observers or field work previously undertaken in the HIMI region. This work continues to increase the known diversity of benthic fauna of the HIMI region.\n\nc) Management Procedures for Antarctic Fisheries\nContribution of advice to the Subantarctic Resource Assessment Group of AFMA.\n\nContribution of advice to the CCAMLR Working Groups, WG-FSA and WG-EMM on the evaluation of management strategies and assessments of stocks for fisheries in which Australia is involved, including Heard Island as well as in new and exploratory fisheries in higher latitudes.\n\nContribution in WG-FSA and SC-CAMLR on issues pertaining to the CCAMLR observer scheme and at sea implementation of conservation measures. Dirk Welsford is the Co-Convenor for the CCAMLR Technical Group on At-Sea Operations (TASO) which held its first meeting in July 2008 and reports directly to SC-CAMLR and its Working Groups.\n\nContribution from project 2942 to Australian Delegation to CCAMLR resulted in the following outcomes being achieved:\n1) Catch limit on BANZARE Bank was reduced to zero pending results of research fishing in 2009/10 (CONSERVATION MEASURE 41-07, 2009)\n2) Reduction of the catch limit and enforcement of the need for a recovery plan from a proposal by Japan to undertake fishing for scientific research in a closed area on Ob and Lena Banks. Australia endorsed the need for ongoing review of 'scientific fishing' programs such as those proposed by Japan.\n3) The need for systematic observation on all krill fishing vessels to achieve CCAMLR objectives and development of new conservation measure 51-06 for scientific observer coverage on krill fishery.\n4) Endorsement of the need for robust otolith sampling strategies and comprehensive age-length datasets as key inputs into Dissostichus assessments and the need for quality control processes in ageing programs.\n5) Endorsement of the Scientific Committee to use PATCH model to evaluate impacts of fishing on VMEs.\n6) Adoption of toothfish assessment strategy and results , and yield recommendations for next 2 seasons, (CONSERVATION MEASURE 41-08)\n7) Adoption for icefish survey assessment strategy and results and recommended yield for next season. (CONSERVATION MEASURE 42-02).\n8) Endorsements of current by-catch limits and rates of by-catches in 58.5.2 as being appropriate at mitigating significant impacts on skates.\n\nThe assessment for TOP (Candy and Constable, 2008) was revised using catch-at-age data as a key outcome of the FRDC funded work involving ageing of TOP catch and construction of age length keys at HIMI (Welsford et al, 2009; Candy and Welsford, 2009).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306560-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306560-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306560-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306560-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306560-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2942_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2942_1/items?cursor=eyJqc29uIjoiW1wiZWFnbGUvaWNlY2FwIGlpIGdlb3BoeXNpY2FsIG9ic2VydmF0aW9ucyAoc3VyZmFjZSBhbmQgYmVkIGVsZXZhdGlvbiwgaWNlIHRoaWNrbmVzcywgZ3Jhdml0eSBkaXN0dXJiYW5jZSBhbmQgbWFnbmV0aWMgYW5vbWFsaWVzKVwiLFwiQVVfQUFEQ1wiLFwiQUFTXzQzNDZfRUFHTEVfSUNFQ0FQX0xFVkVMMl9BRVJPR0VPUEhZU0lDU1wiLFwiMVwiLDE1NjUxMTA1NTIsN10iLCJ1bW0iOiJbXCJlYWdsZS9pY2VjYXAgaWkgZ2VvcGh5c2ljYWwgb2JzZXJ2YXRpb25zIChzdXJmYWNlIGFuZCBiZWQgZWxldmF0aW9uLCBpY2UgdGhpY2tuZXNzLCBncmF2aXR5IGRpc3R1cmJhbmNlIGFuZCBtYWduZXRpYyBhbm9tYWxpZXMpXCIsXCJBVV9BQURDXCIsXCJBQVNfNDM0Nl9FQUdMRV9JQ0VDQVBfTEVWRUwyX0FFUk9HRU9QSFlTSUNTXCIsXCIxXCIsMTU2NTExMDU1Miw3XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Ecological and resource modelling in the Southern Ocean, including fish and fisheries ecology",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -70,
                    180,
                    -50
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2007-10-01T00:00:00Z",
                    "2012-03-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "AGRICULTURE",
        "AGRICULTURAL AQUATIC SCIENCES",
        "FISHERIES",
        "OCEANS",
        "MARINE ENVIRONMENT MONITORING",
        "AQUATIC SCIENCES",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "FISH",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "COMMUNITY DYNAMICS",
        "ECOSYSTEM FUNCTIONS",
        "SPECIES/POPULATION INTERACTIONS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306560-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306560-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}