{
    "type": "Collection",
    "id": "ASAC_1219_HIMI_Pen_1",
    "stac_version": "1.0.0",
    "description": "This dataset contains information on the distribution of Penguins and their breeding colonies on Heard Island, as of 1983. It forms Australia's contribution to the International Survey of Antarctic Seabirds (ISAS). The results are listed in the documentation. These include counts of chicks, adults and nests, as well as colony distribution maps. The Heard Island survey includes King Penguins, Gentoo Penguins, Macaroni Penguins, Rockhopper Penguins and Chinstrap Penguins. This dataset is a subsection of the whole dataset, which surveys the Australian Antarctic Territory, Heard, McDonald and Macquarie Islands.\n\nOriginal data were taken from ANARE Research Notes 9.\n\nOnly data from the Heard and McDonald Islands are described in this metadata record.\n\nImages of rough maps detailing the locations of each of the colonies are available for download from the provided URL.  Observation and count data have been incorporated into the Australian Antarctic Data Centre's Biodiversity Database.\n\nThe data are presented in the format of Croxall and Kirkwood (1979) as recommended by the Report of the Subcommittee on Bird Biology held in Pretoria. In the tables all counts are estimates of the number of breeding pairs except where otherwise indicated.  The numerical estimates and counts are of three kinds, indicated by the coded N, C or A:\n\nNESTS  (N = count of NESTS or breeding/incubating pairs) The most accurate count of breeding pairs is that derived from a count of nests.  This is usually carried out during incubation, but may also be made while chicks are still in the nest, before creches are formed.  Such counts are only underestimates of breeding pairs by the number of breeding failures sustained between egg laying and the date of the count.\n\nCHICKS  (C = count of CHICKS)\nLate in the breeding season the only counts possible are those of chicks.  In general most pygosceild penguins raise one chick per pair per season, so a count of chicks gives a reasonable approximation of the original number of breeding pairs.  However, season to season variation in breeding success can often be considerable.  For example Yeates (1968) reports breeding success in Adelie Penguins at Cape Royds of twenty-six per cent, forty-seven per cent and sixty-eight per cent ever three seasons.  Also, Macaroni Penguins only raise approximately 0.5 chicks per pair per season, so that chick counts of this species may be a considerable underestimate of the true breeding population.\n\nADULTS  (A = count of ADULTS)\nMany colony counts and estimates were expressed as total number of birds or adults.  These figures are difficult to interpret as they depend on the time during the breeding season at which they were made.  For some days prior to and until laying is finished, both birds of a pair will be present at the nest site while during incubation it is more likely that only one bird will be present. A further problem with counts of 'birds' is that they may include individuals who are not breeding and this gives an overestimate of the true breeding population.  The counts of 'birds' or 'adults' which appear unqualified in log books have been divided by two to give an estimate of the number of breeding pairs.  It must be stressed therefore that these counts are the least accurate.\n\nThe degree of accuracy of these counts is inevitably highly variable and it is often difficult to ascertain on what basis a figure was arrived at.  For the present survey counts have been allocated to one of five degrees of accuracy. \n\n1.  Pairs/nests essentially individually counted.  The count is probably accurate to better than + 5 per cent.\n\n2.  Numbers of pairs in a known area counted individually and knowing the total area of the colony, the overall total calculated.  This technique is useful for very large colonies.\n\n3.  Accurate estimates; + 10-15 per cent accuracy.\n\n4.  Rough estimate; accurate to 25-50 per cent.\n\n5.  Guesstimate; to nearest order of magnitude.\n\nMany references are in the form ANARE (Johnstone) or simply ANARE.  These refer to unpublished reports extracted from ANARE station biology logs.  Those in the form Budd (1961) refer to published records and are listed in the references at the end of this publication.\n\nThe locations of some colonies are indicated on maps.  Place names that (as of 1983) have not yet been approved are shown in the tables and on the maps in parentheses, for example: (ROCKERY ISLAND).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305758-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305758-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305758-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305758-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305758-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1219_HIMI_Pen_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1219_HIMI_Pen_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Heard Island Penguin Colonies, 1948-1980",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    73.23761,
                    -53.20439,
                    73.84735,
                    -52.96022
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1948-01-01T00:00:00Z",
                    "1980-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "BIRDS",
        "PENGUINS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1483",
            "title": "Direct Download [0]",
            "description": "\n         Download point for the data.\n      ",
            "roles": [
                "data"
            ]
        },
        "gov": {
            "href": "http://data.aad.gov.au/aadc/biodiversity/",
            "title": "Direct Download [1]",
            "description": "\n         Biodiversity Database\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305758-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305758-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}