{
    "type": "Collection",
    "id": "ASAC_132_1",
    "stac_version": "1.1.0",
    "description": "Taken from the abstract of the referenced papers:\n\nMaternal attendance behaviour was studies in Antarctic (Arctocephalus gazella) and subantarctic fur seals (Arctocephalus tropicalis) which breed sympatrically at subantarctic Macquarie Island.  Data on attendance were obtained using telemetric methods. Both species undertook two types of foraging trips: overnight foraging tips which were of less than 1 day duration and occurred exclusively overnight, and extended foraging trips which lasted longer than 1 day.  The mean duration of overnight foraging trips was 0.43 and 0.39 days, while the duration of extended foraging trips was 3.6 and 3.8 days in A. gazella and A. tropicalis, respectively.  The duration of overnight and extended foraging trips did not differ significantly between species.  Two types of shore attendance bouts that differed in duration were also observed in these species.  Short attendance bouts lasted less than 0.9 days, while long attendance bouts lasted longer than 0.9 days.  Short attendance bouts lasted 0.4 and 0.5 days, while long attendance bouts lasted 1.6 and 1.7 days in A. gazella and A. tropicalis, respectively, and did not differ significantly between species.  The most significant differences between the attendance behaviour of both species was in the percentage of foraging time allocated to overnight foraging trips (15% and 25% in A. gazella and A. tropicalis, respectively), and the percentage of time spent ashore (30% and 38% in A. gazella and A. tropicalis, respectively).  The nearness of pelagic waters to Macquarie Island is considered to be the main reason that lactating females are able to undertake overnight foraging trips.  These trips may be used by females as a means of optimising the costs of fasting and nursing ashore.  Females may be able to save energy by only nursing pups when milk transfer efficiencies are high, and reduce the time and energy costs of fasting ashore when milk transfer efficiency is low. Of the female A. gazella that still carried transmitters at the end of lactation, 83% continued regular attendance for between 21 and 150 days post-lactation (when data collection ceased).  Overwintering of A. gazella females at breeding sites has not been previously reported in other populations.\n\nBreeding colonies of the Antarctic fur seal Arctocephalus gazella on Heard Island (53.18S, 73.5E) are situated on the sheltered northern and eastern coasts on flat vegetated terrain near streams and pools.  Pupping in the 1987/88 summer began on 21 November, with 90% of births in 26 d.  The median birth date was 11 December.  Pup counts at Heard Island made in seven breeding seasons from 1962/63 to 1987/88 show an exponential rate of increase of 21%, which may be inflated due to undercounting in early years.  The total of 248 births in 1987/88 represents an exponential increase of 37% since the previous year, but pups may have been undercounted then.  Based on the number of pups born, the breeding population is estimated at 870-1,120.  During the breeding season, the largest number of animals ashore was 835.  Many non-breeding fur seals began hauling out from early January and 15,000 animals were estimated to be ashore by late February, a far larger number than expected from the size of the breeding population.  Both the breeding and non-breeding components of the population may be augmented by immigration.  The source of immigrants may be undiscovered breeding colonies of this species in the northwestern sector of the Kerguelen Archipelago or the concentration at South Georgia.  Further censuses are required at Heard Island to monitor the population growth.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312621-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312621-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312621-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312621-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312621-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_132_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_132_1/items?cursor=eyJqc29uIjoiW1wibWFyaW5lIHZpZGVvIHNhbXBsZXMgb2YgdGhlIGNlYW1hcmMgY3J1aXNlIG9mIHRoZSBhdXJvcmEgYXVzdHJhbGlzLDIwMDctMjAwOFwiLFwiQVVfQUFEQ1wiLFwiQ0VBTUFSQ18yMDA3MDhfVjNfTUFSSU5FX1ZJREVPX1NBTVBMRVNcIixcIjFcIiwxMjE0MzA4NDkxLDExXSIsInVtbSI6IltcIm1hcmluZSB2aWRlbyBzYW1wbGVzIG9mIHRoZSBjZWFtYXJjIGNydWlzZSBvZiB0aGUgYXVyb3JhIGF1c3RyYWxpcywyMDA3LTIwMDhcIixcIkFVX0FBRENcIixcIkNFQU1BUkNfMjAwNzA4X1YzX01BUklORV9WSURFT19TQU1QTEVTXCIsXCIxXCIsMTIxNDMwODQ5MSwxMV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Maternal Attendance and Pup Growth in Fur Seals (Arctocephalus spp.) at Macquarie and Heard Islands",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    72.45,
                    -54.65,
                    158.9,
                    -53.1
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1987-10-18T00:00:00Z",
                    "1992-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "ISLANDS",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "MAMMALS",
        "CARNIVORES",
        "SEALS/SEA LIONS/WALRUSES",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "POST-BREEDING PERIODS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "TELEMETER"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312621-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312621-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}