{
    "type": "Collection",
    "id": "ASAC_1148_Weddells_1",
    "stac_version": "1.1.0",
    "description": "The number of people travelling to Antarctica is growing, with much of the recent increase in visitor numbers attributable to an expansion in commercial tourism (Enzenbacher 1992; 1994).  Most visitors to the region seek direct interactions with the wildlife and so visit breeding groups of seals and seabirds (Stonehouse 1965; Muller-Schwarze 1984).  Invariably, this involves travelling to breeding sites by helicopter, inflatable motorised boat (e.g. zodiac) or over-snow vehicle, then making relatively close approaches on foot to photograph and observe the animals.  At present, there is information to suggest that visitation can have a negative effect on some Antarctic wildlife, causing changes to behaviour, physiology and breeding success (Culik et al. 1989; Woehler et al. 1994, Giese 1996; Giese 1998, Giese and Riddle 1999).  However, the responses of Weddell seals (Leptonychotes weddellii) to human activity have never been systematically examined.  As a result, any guidelines to control human activity around these animals are based either on opportunistic observations of seal response, and/or assumptions as to the level of disturbance seals are experiencing.\n\nTherefore, the primary objective of the research is to measure the responses of Weddell seals to various human disturbance stimuli.  In so doing, the research aims to make quality information available for the development of a comprehensive and scientifically based set of guidelines for managing interactions between people and Antarctic seals.\n\nThe research will adopt an experimental approach, whereby seals are experimentally exposed to particular types and intensities of human activity while their responses are objectively quantified.  As far as possible, experiments are designed to replicate actual disturbances that Weddell seals are presently exposed to in Antarctica.  As such, the responses of cow/pup pairs to approaches by pedestrians, over-snow vehicles and helicopters will be examined.  In particular, experiments will investigate how approach distance (or altitude), approach speed, time of day, weather conditions and the time of the breeding season, influence the responses of Weddell Seals to these disturbance stimuli.  Disturbance responses will be quantified by measuring the behaviour and heart rate of individual seals and the haul-out behaviour of entire groups of animals. Experiments will also be conducted to quantify the sound generated by vehicle operations in Antarctica to help determine whether anthropogenic noise effects vocal communication among Weddell seal, as indicated by changes in their calling rates. \n\nAlso see the metadata record entitled: Behavioural responses of Weddell seals to human activity.\n\nAt this stage most of the analysis is in progress and therefore it is not possible to provide complete data sets.  These will be submitted upon the completion of the work. The attached word document summarises the experiments that have been completed during the three field seasons to date (up to the end of the 2002/2003 season), which included, the experiment type, location and sample size.\n\nThe two excel data sheets 'Experimental recording details' provide information on the video recordings that were made during the 2001/2002 and the 2002/2003 summers.  These details state the experimental procedure, the details of the experimental, the time, date etc.  They include Hi8 video camera recordings of Weddell seal behaviour and DAT recordings of vocalisations.\n\nBiological data collected during the 2002/2003 summer include:\nCollected 10 sample of blood (up to 50 ml each)\nCollected 6 samples of urine\nCollected 11 samples of fur\nCollected 9 samples of blubber\nCollected 6 samples of faecal swabs (from the ice or thermometer)\nConducted a post mortem on a recently deceased seal and collected organ and tissue samples.\n\nThese samples are being analysed by investigators in ASAC 1144.  When results are available they will documented in either ASAC 1148 or 1144.\n\nThe fields in this dataset are:\n\nDate\nTime\nTape Number\nCounter Number\nCamera Number\nCow ID\nNew ID\nEvent\nRespiration Rate\nHeart Rate\nWhere Approached\nPosition of Pup\nDistance of Closest Pair\nDistance of Tide Crack\nLocation\nWind Direction\nCloud Cover\nTemperature\nWind Speed\nConductivity\nSalinity\npH\n  \nFurther data has been added to the archive for up to the end of the 2006.  These include data files, plus scanned field notes taken during the project. Finally, video tapes relating to the project have also been stored in the Australian Antarctic Division's multimedia library.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312525-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312525-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312525-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312525-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312525-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1148_Weddells_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1148_Weddells_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Measuring the effects of human activity on Weddell Seals (Leptonychotes weddellii)",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110,
                    -67,
                    111,
                    -66
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2000-10-27T00:00:00Z",
                    "2003-01-15T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "AGRICULTURE",
        "ANIMAL SCIENCE",
        "ANIMAL ECOLOGY AND BEHAVIOR",
        "ANIMAL MANAGEMENT SYSTEMS",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "MAMMALS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "GROUND-BASED OBSERVATIONS"
        ],
        "instruments": [
            "Cameras"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=2530",
            "title": "Direct Download",
            "description": "\n         Download page for the data\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312525-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312525-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}