{
    "type": "Collection",
    "id": "ASAC_2409_2",
    "stac_version": "1.0.0",
    "description": "Although oceanic crust covers about 60% of the Earth, relatively little is known of its geology and the processes that have created it. Macquarie Island represents a unique subaerial exposure of the seafloor, and an exceptional environment for active study and research into the ocean crust.  We plan to utilise geological and geophysical techniques to help us better understand the lithological complexity and evolution of the oceanic crust.\n\nProject objectives:\n\nOur primary objective is to conduct coordinated ground- and air-based magnetic and electromagnetic surveys of the oceanic crust that comprises Macquarie Island and the surrounding seafloor for ~ 5 km from the island. We will integrate these geophysical data with the results of our recent studies of the Island and additional follow-up geological investigations. Together these data will improve our understanding of the tectonic and hydrothermal evolution of Macquarie Island ocean crust and through it, the evolution of oceanic crust in a more general sense. We believe the acquisition of these data will allow us to: (1) better resolve the complex geologic structure of the island; (2) determine the three-dimensional extent of the hydrothermal alteration of this example of oceanic crust; (3) map active fault zones across the island; and (4) correlate the geology of the Island with the offshore geology, linking it to regional data sets and the nearby active plate boundary. \n\nThe dataset has two forms.  The main dataset is magnetic field data recorded in the Bauer Bay to Boot Hill area of Macquarie Island, on 200 m line spacings (csv file).\nThe subsidiary dataset are sample locations for the same area for a small set of rock samples obtained to check on magnetic character (word file).\n\nData were collected using a GEM Systems GSM-19 Overhauser Magnetometer.\n\nThe fields in this dataset are:\n\nEasting\nNorthing\nSample\nRock Type\nMagnetic Intensity (nT)\n  \nTaken from the 2008-2009 Progress Report:\nProgress against objectives:\nThis project was in abeyance for the 2007-8 season due to our scientific field program being postponed as a necessity of the rabbit eradication program on Macquarie Island.  A detailed study of the formation of specific magnetic lows from our regional ground magnetic survey, with the aim of determining their cause, and gaining insight into interpretation of magnetic lows in ocean crust in general. Hydrothermal alteration in ocean crust typically results in magnetic lows because it involves magnetite destruction. However, it is apparent that on Macquarie Island this is not the only cause of magnetic lows. There are 5 principal study sites:\n\n(1) Prion Lake to Brothers Point, and including the Mt Tulloch summit and slopes;\n(2) Waterfall Lake and surrounds;\n(3) Hurd Point to the coast immediately east of Mt Jefferies;\n(4) East Ainsworth area, east of the Caroline Cove protection zone;\n(5) Whisky Creek area, cutting through the eastern escarpment ~ 5 km north of Hurd Point.\n\nThe 2008-9 season has involved (1) compiling of geological mapping from each site and rectification with the available topographic base and most recent satellite imagery; (2) processing of magnetic data from each of the detailed surveys; (3) extraction of field observations into a digital database that can be accessed within his GIS platform; (4) petrographic description of ~100 polished thin sections to evaluate magnetite behaviour; and (5) a brief return to Macquarie Island to attempt to infill areas of geological data/sample deficiency.\n\nIn terms of the objective of correlating the geology of the island with the offshore geology, this has been in process within the USGS under the supervision of Dr Carol Finn. This part of the project is employing heli-magnetics obtained with the cooperation of AAD during resupply, using a USGS instrument The data was partly processed at Utas by Dr Michael Roach, and then transferred on for more detailed processing at the USGS.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306349-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306349-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306349-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306349-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306349-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2409_2",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2409_2/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Geophysical imaging, structural analysis, alteration geochemistry of Macquarie Island crust, to constrain tectonic, and hydrothermal history of the ocean floor.",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158.9,
                    -54.6,
                    158.93,
                    -54.49
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2003-02-01T00:00:00Z",
                    "2009-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SOLID EARTH",
        "GEOMAGNETISM",
        "MAGNETIC FIELD",
        "TECTONICS",
        "PLATE TECTONICS",
        "LITHOSPHERIC PLATE MOTION"
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "MAGNETOMETERS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/1145/download",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306349-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306349-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}