{
    "type": "Collection",
    "id": "ASAC_973_1",
    "stac_version": "1.1.0",
    "description": "An integrated field, geochemical, isotopic and geochronological study of Gaussberg: Constraints on timing, character and petrogenesis of holocene lamproitic volcanics in the eastern Antarctica Shield and the nature of the underlying lithosphere.\n\nSee the link below for public details on this project.\n\nAvailable for download are three tables of data in spreadsheet form, as well as two papers arising from the work (in pdf format).\n\nFrom the abstracts of the attached papers:\nPetrogenetic models for the origin of lamproites are evaluated using new major element, trace element, and Sr, Nd, and Pb isotope data for Holocene lamproites from the Gaussberg volcano in the East Antarctic shield.  Gaussberg lamproites exhibit very unusual Pb isotope compositions (206Pb/204Pb = 17.44-17.55 and 207Pb/204Pb = 15.56-15.63), which in common Pb isotope space plot above mantle evolution lines and to the left of the meteorite isochron. Combined with very unradiogenic Nd, such compositions are shown to be inconsistent with an origin by melting of sub-continental lithospheric mantle.  Instead, a model is proposed in which late Archaean continent-derived sediment is subducted as K-hollandite and other ultra-high pressure phases and sequestered in the Transition Zone (or lower mantle) where it is effectively isolated for 2-3 Gyr.  The high 207Pb/204Pb ratio is thus inherited from ancient continent derived sediment, and the relatively low 206Pb/204Pb ratio is the result of a single stage of U/Pb fractionation by subduction-realted U loss during slab dehydration.  Sr and Nd isotope ratios, and trace element characteristics (eg Nb/Ta rations) are consistent with sediment subduction and dehydration-related fractionation.  Similar models that use variable time of isolation of subducted sediment can be derived for all lamproites.  Our interpretation of lamproite sources has important implications for ocean island basalt petrogenesis as well as the preservation of geochemically anomalous reservoirs in the mantle.\n\nThe first terrestrial Pb-isotope paradox refers to the fact that on average, rocks from the Earth's surface (ie the accessible Earth) plot significantly to the right of the meteorite isochron in a common Pb-isotope diagram.  The Earth as a whole, however, should plot close to the meteorite isochron, implying the existence of at least one terrestrial reservoir that plots to the left of the meteorite isochron.  The core and the lower continental crust are the two candidates that have been widely discussed in the past.  Here we propose that subducted oceanic crust and associated continental sediment stored as garnetite slabs in the mantle Transition Zone or mid-lower mantle are an additional potential reservoir that requires consideration.  We present evidence from the literature that indicates that neither the core nor the lowest crust contains sufficient unradiogenic Pb to balance the accessible Earth.  Of all mantle magmas, only rare alkaline melts plot significantly to the left of the meteorite isochron.  We interpret these melts to be derived from the missing mantle reservoir that plots to the left of the meteorite isochron but significantly, above the mid-ocean ridge basalt (MORB)-source mantle evolution line.  Our solution to the paradox predicts the bulk silicate Earth to be more radiogenic in 207Pb/204Pb than present-day MORB-source mantle, which opens the possibility that undegassed primitive mantle might be the source of certain ocean island basalts (OIB).  Further implications for mantle dynamics and oceanic magmatism are discussed based on a previously justified proposal that lamproites and associated rocks could derive from the Transition Zone.\n\nSee the papers for full details of the data tables.\n\nThe fields in this dataset are:\n\nSite\nSilicon dioxide\nTitanium dioxide\nAluminium oxide\nT-Iron three oxide\nManganese oxide\nMagnesium oxide\nCalcium oxide\nSodium oxide\nPotassium oxide\nPhosphorous pentoxide\nLithium\nBeryllium\nScandium\nVandium\nChromium\nCobalt\nNickel\nCopper\nZinc\nGallium\nRubidium\nStrontium\nYttrium\nZirconium\nNiobium\nTin\nCesium\nBarium\nLanthanum\nCerium\nPraseodymium\nNeodymium\nSamarium\nEuropium\nTerbium\nGadolinium\nDysprosium\nHolmium\nErbium\nThulium\nYtterbium\nLutetium\nHafnium\nTantalum\nLead\nThorium\nUranium",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313061-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313061-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313061-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313061-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313061-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_973_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_973_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "An integrated field, geochemical, isotopic and geochronological study of Gaussberg",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    89.2,
                    -66.8,
                    89.2,
                    -66.8
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1996-09-30T00:00:00Z",
                    "1997-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SOLID EARTH",
        "GEOCHEMISTRY",
        "GEOCHEMICAL PROPERTIES",
        "ISOTOPES",
        "ROCKS/MINERALS/CRYSTALS",
        "ELEMENTS",
        "MAJOR ELEMENTS",
        "MINOR ELEMENTS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS",
            "FIELD INVESTIGATION",
            "LABORATORY"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1436",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313061-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313061-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}