{
    "type": "Collection",
    "id": "ASAC_104_mice_1",
    "stac_version": "1.0.0",
    "description": "Macquarie Island is a Nature Reserve under the Tasmanian National Parks and Wildlife Act 1970 and also a World Heritage Area but it has been modified significantly as the result of the introduction and establishment of exotic species including the house mouse, Mus musculus (Brothers and Copson 1988). Current attitudes favour the reversal of changes caused by such introductions, however, to date, efforts on the island have concentrated on the control of rabbits (Oryctolagus cuniculus) and cats (Felis catus). Although cats were extirpated some few years ago, this was followed by a considerable increase in the rabbit population. Control of both rabbits and rodents is currently being addressed (Anon 2007).\n\nInvertebrates are rarely considered in conservation decisions even though invertebrate interactions have been established as playing an integral role in maintaining ecosystem function emphasizing their ecological importance (Majer 1987; Wilson 1987; Kremen et al. 1993). Examples of their various roles are their importance in soil aeration and drainage, litter decomposition and nutrient cycling, pollination, seed distribution and survival and herbivory (Majer 1987). Comparative studies of secondary production by insects and vertebrates invariably show that insects are greater producers of biomass and conduits of energy through communities than vertebrates (Price 1984). In the subantarctic environment, where many of these processes occur at a low rate much of the time (Hnatiuk 1993), altering the composition of invertebrate communities could have a significant impact on ecosystem processes (Hanel and Chown 1998). Moreover, macroinvertebrates have been shown to be responsible for most litter decomposition on subantarctic Marion Island (Chown and Smith 1993; Smith 1993; Hanel and Chown, 1998). \n\nIntroduced rodents have the potential to indirectly alter ecosystems of subantarctic islands through their impact on the invertebrate fauna (Crafford 1990). On Macquarie Island, Copson (1986) found that spiders made up a significant proportion of the diet of the house mouse. Of 108 stomach contents examined, spiders were recorded in 84% of stomachs and were common or abundant in 49% of those. The three spider species that occur on Macquarie Island (Greenslade 2006) are probably the major predators of small invertebrates. It is possible therefore that alteration of spider density has significant flow-on effects in both the invertebrate community and the systems of which they are a part. It is not clear however if mouse predation is important in the regulation of spider densities.\n\nThe aim of this study was to test the hypothesis that predation by M. musculus affects the densities of the three spider species, Myro kerguelensis O. P. Cambridge, Parafroneta marrineri (Hogg) and Haplinis mundenia (Urquhart) present on Macquarie Island. An exclusion experimental design was used. \n\nThis work was completed as part of ASAC project 104 (ASAC_104).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305685-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305685-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305685-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305685-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305685-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_104_mice_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_104_mice_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Impacts of the feral house mouse (Mus musculus) on spiders on subantarctic Macquarie Island",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158.7,
                    -54.8,
                    159,
                    -54.4
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1993-01-01T00:00:00Z",
                    "1993-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "ISLANDS",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "MAMMALS",
        "RODENTS",
        "ANIMALS/INVERTEBRATES",
        "ARTHROPODS",
        "CHELICERATES",
        "ARACHNIDS",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "INDIGENOUS/NATIVE SPECIES",
        "EXOTIC SPECIES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS",
            "LABORATORY"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305685-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305685-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}