{
    "type": "Collection",
    "id": "ASAC_105_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from ASAC Project 105\nSee the link below for public details on this project.\n\nFrom the abstracts of some of the referenced papers:\n\nCalc-silicate granulites from the Bolingen Islands, Prydz Bay, East Antarctica, exhibit a sequence of reaction textures that have been used to elucidate their retrograde P-T path.  The highest temperature recorded in the calc-silicates is represented by the wollastonite- and scapolite-bearing assemblages which yield at least 760 degrees C at 6 kbar based on experimental results.  The calc-silicates have partially re-equilibrated at lower temperatures (down to 450 degrees C) as evidenced by the successive reactions: (1) wollastonite + scapolite + calcite = garnet + CO2, (2) wollastonite + CO2 = calcite + quartz, (3) wollastonite + plagioclase = garnet + quartz, (4) scapolite + plagioclase + clacite + quartz, (5) garnet + CO2 + H2O = epidote + calcite + quartz, and (6) clinopyroxene + CO2 + H2O = tremolite + calcite + quartz.  The reaction sequence observed indicates that alpha CO2 was relatively low in the wollastonite-bearing rocks during peak metamorphic conditions, and may have been further lowered by local infiltration of H2O from the surrounding migmatitic gneisses on cooling.  Fluid activities in the Bolingen calc-silicates were probably locally variable during the granulite facies metamorphism, and large-scale CO2 advesction did not occur.  A retrograde P-T path, from the sillimanite stability field (c. 760 degrees C at 6 kbar) into the andalusite stability field (c. 450 degrees C at ~3 kbar), is suggested by the occurrence of secondary andalusite in an adjacent cordierite-sillimanite gneiss in which sillimanite occurs as inclusions in cordierite.\n\nHigh-grade gneiss in the northern Prince Charles Mountains, East Antarctica, has a complex intrusive and deformational history.  Outcrop is dominated by homogenous felsic orthogneiss, which encloses boudinaged mafic and ultramafic units.  These boudins preserve structures not seen in the host gneiss, and are interpreted as transposed and boudinaged dykes.  A sedimentary protolith is inferred for less homogenous felsic gneiss interlayered with semi-pelite, calc-silicate and rare pelite.  These basement lithologies were deformed into a series of flat-lying structures consistent with progressive horizontal shear, and then into a series of upright structures culminating in the development of regional synforms, antiforms and monoclines separated by zones of intense upright fabric.  The D3 to D6 time interval was associated with several episodes of partial melting which produced discordant leucogneissbodies, and with the emplacement of mafic dykes and charnockite plutons  correlated with 950 to 1000 Ma charnockite elsewhere in East Antarctica.  The stability of granulite assemblages throughout the D3 to D6 interval is attributed to a widespread 1000 Ma metamorphic event.  Thermobarometry of garnet-orthopyroxene-plagioclase-quartz gneiss and pelite yield peak conditions of 700-800 degrees C and 0.6-0.7 GPa for this proterozoic metamorphism.  Petrogenetic grid constraints on calc-silicate assemblages indicate peak temperatures of 830 degrees C, suggesting that the lower temperatures derived by thermometry have been reset.  Mineral assemblages in interlayered felsic and calc-silicate units imply H2O-rich conditions during prograde metamorphism, but indicate that peak metamorphism was fluid absent, or associated with volatile fluid buffering on a local scale.  Calc-silicate reaction textures reflect a retrograde evolution dominated by cooling, which is supported by mineral zonation trends in the garnet-orthopyroxene- plagioclase-quartz gneiss.  Post-D6 intrusive and deformational events reflect a decrease in grade to greenschist facies and a transition from ductile to brittle deformation between 950 and 500 Ma.\n\nMafic garnet-bearing assemblages from Sostrene Island, 150 km southwest of Davis Station on the coast of Prydz Bay, East Antarctica, exhibit two-stage symplectic coronas on garnet, formed after peak metamorphic conditions.  An outer corona of Opx + Pl + minor Hbl mantles a finer-grained inner corona of Opx + Pl + Spl.  Both symplectites contain minor ilemenite-magnetite intergrowths.  The finer-grained symplectite also occurs along a fracture cleavage in the garnet.  The outer corona originated during a second metamorphic event via the reaction Grt + Cpx + SiO2 = Opx + Pl, whereas the inner corona formed later in response to decompression and minor deformation, resulting in the fracture cleavage in the garnet, according to the reaction required for the stoichiometric breakdown by reaction.  The mafic rocks are silica undersaturated, and the SiO2 for reaction was most probably derived externally from the surrounding felsic gneisses.  Preferred P-T estimated for M1 based on garnet core matrix Opx-Cpx-Hbl pairs are c. 10 kbar at 980 degrees C.  The fine-grained symplectite formed post-peak M2 at c. 7 kbar and 850 degrees C.  The enclosing felsic gneisses yield pressure estimates of between 5 and 7 kbar, which compare with conditions of c. 6 kbar and 775 degrees C in the nearby Bolingen Islands.  These lower P-T estimates are considered to be representative of the widespread 1100-Ma metamorphic event recognised in outcrops along the Prydz Bay coast.  The high-P, high-T estimates derived from the garnet relics provide evidence for an earlier, possibly Archaean, high-grade metamorphic event.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311768-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311768-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311768-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311768-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311768-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_105_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_105_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Metamorphic History of the Larsemann Hills Area",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    62,
                    -73,
                    70,
                    -67
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1987-09-30T00:00:00Z",
                    "1995-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SOLID EARTH",
        "ROCKS/MINERALS/CRYSTALS",
        "AGE DETERMINATIONS",
        "METAMORPHIC ROCKS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311768-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311768-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}