{
    "type": "Collection",
    "id": "ASAC_2307_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from ASAC Project 2307\nSee the link below for public details on this project.\n\n---- Public Summary from Project ----\nThe project investigates microbial life in the Southern Ocean. The studies will investigate two areas - the role of bacteria in the regeneration of the important nutrient silica via decomposition of planktonic biomass and to assess the importance of prokaryotic polyunsaturated fatty acid (PUFA) entering the marine food web from natural communities in Antarctic sea ice and the Southern Ocean.\n\nProject objectives:\n1. Investigate the role of bacteria in the colonisation and decomposition of phytoplankton and concomitant redispersal of silica from phytoplankton in seawater of the Southern Ocean at various different latitudes.\n\n2. Validate real-time PCR (5-prime nuclease PCR assay) for rapid quantification of key bacterial found in seawater to determine their association with phytoplankton decomposition and silica redispersal.\n\nSignificance:\n\nRecent studies (Bidle and Azam, 1999) demonstrate that much silica regeneration in seawater is due to bacterial enzymatic activity and that diatom decomposition and silica release is highly accelerated in the presence of an active colonising bacterial population. The formation of bacterial biofilms and production of extracellular enzymes on phytoplanktic detritus and aggregates appears to lead to the direct breakdown of proteins and polysaccharides which hold together the diatom frustules. In the Southern Ocean this process could be significant as the foodweb there is sustained by phytoplanktonic (mostly diatom) primary productivity (Bunt 1963) whether it be in sea-ice or in the pelagic zone. If silica redispersal does not occur diatoms would instead eventually become buried in sediment with silica supplies becoming limited, except that supplied by aeolian and terrigenous input. In the marine environment half of primary-produced organic matter is degraded by bacteria (Cole et al., 1988). Thus the bacterial decomposition of diatom biomass and subsequent release of dissolved silica should be an important and relatively rapid process in Southern Ocean waters. At this stage there is still limited data on the role of bacteria in regeneration of silica in the overall marine environment. The study of Bidle and Azam (1999) examined seawater off of California and mostly examined the process itself. Currently, the role of specific bacteria is being examined by Kay Bidle (personal communication) and John Bowman is supplying various marine bacteria to assess this. In the proposed study we wish to examine the role of bacteria in the Southern Ocean in the decomposition of diatom biomass, rate of release of dissolved silica and bacterial groups involved in the process. This research should reveal some fundamental knowledge on a integral role of bacteria in Southern Ocean ecosystems. In order to assess the bacterial role in silica redispersal we wish to use three molecular ecological techniques: fluorescent in situ hybridisation (FISH), denaturing gradient gel electrophoresis (DGGE) and real-time PCR. FISH and DGGE analysis are well established in John Bowmans laboratory and are being used routinely for analysis of Antarctic and Tasmanian natural samples (seawater and sediment). The real-time PCR analysis which can be used as a sensitive quantitative assay for bacterial populations in natural samples is currently in development using a recently purchased Rotorgene (Corbett Research) instrument. The method has been used to great effect in measuring rapidly bacterial populations in seawater (eg., Suzuki et al. 2000). Using these methods will allow us to accurately measure changes in bacterial populations during colonisation and decomposition of the diatom biomass during the silica redispersal experiments.\n\nThere are two data files associated with this project.\n\nPart 1:\nTotal of 9 files:\nFile 1. Seawater sample data - information from two cruises in 2000 and 2001 - includes position of sample, types of sample, temperature and analyses performed subsequently.\nFile 2. 16S rRNA gene sequences derived from Southern ocean seawater bacterial isolates. Sequences are all deposited in the GenBank nucleotide database and are in FASTA format.\nFile 3. 16S rRNA gene sequences derived from denaturing gradient gel electrophoretic gel slices via extraction, PCR and cloning. Sequences are all deposited in the GenBank nucleotide database and are in FASTA format.\nFile 4. Flavobacteria abundance in Southern Ocean samples on the basis of depth. Abundance determined using fluorescent insitu hybridisation using universal bacterial probe EUB338 and flavobacteria specific probe. Details of sites analysed are included in the seawater sample file.\nFile 5. Flavobacteria abundance in Southern Ocean samples on the basis of latitude (transect from 47 S to 63 S). Abundance determined using fluorescent insitu hybridisation using universal bacterial probe EUB338, alphaproteobacteria, gammaproteobacteria and flavobacteria specific probe. Total count of bacteria was determined by epifluorescence using DAPI. Details of sites analysed are included in the seawater sample file.\nFile 6. Nutrient and chlorophyll a data for samples studied (see seawater sample file) including nitrate, phosphate and silica.\nFile 7. Bacterial isolate information including strain designations, site location, and identification to genus level.\nFile 8. . Bacterial isolate fatty acid data for strains designated as novel in bacterial isolate information file. Fatty acids determined using GC-MS analytical methods.\nFile 9. Bacterial isolate phenotypic data for strains designated as novel in bacterial isolate information file. Includes morphological, physicochemical, biochemical and nutritional profile data. \n\nPart 2:\nTotal of 4 files:\nFile 1. 16S rRNA gene sequences derived from denaturing gradient gel electrophoretic (DGGE) gel slices via extraction, PCR and cloning. DGGE analysis performed on samples analysed over 30 days from 20 litre microcosms derived from southern seawater to which was added 10 mg sterile diatom detritus derived from axenic Nitszchia closterium. Sequences are all deposited in the GenBank nucleotide database and are in FASTA format.\nFile 2. Flavobacteria abundance in Southern Ocean seawater microcosms over 30 days. Abundance determined using real-time PCR using universal bacterial and flavobacteria specific PCR primers.\nFile 3. Bacterial mediated silica release data from Southern Ocean seawater microcosms over 30 days. Includes non-detritus amended controls that indicate the natural level of of seawater silica. Silica analysis performed by a chemical procedure.\nFile. 4. Seawater sample data obtained during 2001 indicating the sites for seawater used for creating 20 l microcosms and used to assess silica release by bacteria from diatom detritus.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305871-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305871-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305871-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305871-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305871-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2307_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2307_1/items?cursor=eyJqc29uIjoiW1wibWV0YW1vcnBoaWMgYW5kIHN0cnVjdHVyYWwgZXZvbHV0aW9uIG9mIHRoZSBwcmVjYW1icmlhbiBiYXNlbWVudCBpbiB0aGUgbm9ydGhlcm4gcHJpbmNlIGNoYXJsZXMgbW91bnRhaW5zXCIsXCJBVV9BQURDXCIsXCJBU0FDXzU2XCIsXCIxXCIsMTIxNDMwNjYwOSwxM10iLCJ1bW0iOiJbXCJtZXRhbW9ycGhpYyBhbmQgc3RydWN0dXJhbCBldm9sdXRpb24gb2YgdGhlIHByZWNhbWJyaWFuIGJhc2VtZW50IGluIHRoZSBub3J0aGVybiBwcmluY2UgY2hhcmxlcyBtb3VudGFpbnNcIixcIkFVX0FBRENcIixcIkFTQUNfNTZcIixcIjFcIiwxMjE0MzA2NjA5LDEzXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Microbial silica redispersal within the Southern Ocean",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    60,
                    -70,
                    165,
                    -54
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2003-09-30T00:00:00Z",
                    "2005-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEANS",
        "OCEAN CHEMISTRY",
        "SILICATE",
        "BIOLOGICAL CLASSIFICATION",
        "BACTERIA/ARCHAEA",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "AQUATIC ECOSYSTEMS",
        "PLANKTON",
        "PHYTOPLANKTON"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=3384",
            "title": "Direct Download [1]",
            "description": "Download point for the data - part 2",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305871-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305871-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}