{
    "type": "Collection",
    "id": "ASAC_1184_1",
    "stac_version": "1.0.0",
    "description": "This project exploited the unique exposures of the uppermost oceanic crust found on Macquarie Island as a window into the internal structure of the oceanic crust. The form of rock units and the way in which they are arranged on the Island provided a means of understanding how they were assembled. This assembly occurred beneath a mid-ocean ridge spreading center, an area that can probably never be directly investigated. The general process by which this crust has formed is responsible for the creation of about 60% of the bedrock geology of the Earth.\n\nThe Macquarie Island ophiolite is an uplifted block of oceanic crust formed at the Australia-Pacific spreading centre between 12 and 9 Ma.  The sense of motion and geological processes across this plate boundary reflect an evolution from orthogonal spreading through progressively more oblique spreading to the present-day transpressional regime.  The crust that makes up the island was formed during an interval of oblique spreading along east-trending spreading segments punctuated by a series of northwest-trending discontinuities.  The discontinuities are accommodation zones marked by oblique-slip dextral-normal faults, localised dikes and lava flows, and extensive hydrothermal alteration, indicating that these zones were active near the spreading axis.  These features provide a window into the internal structure of oceanic crust generated by oblique spreading.\n\nThe download file contains:\n\nI. Publication folder (PDF files):\n\n1. Alt, J.C., G. Davidson, D.A.H. Teagle and J.A. Karson, The isotopic composition of gypsum in the Macquarie Island Ophiolite: Implications for sulfur cycle and the subsurface biosphere in oceanic crust, Geology, 31, 549-552, 2003.\n\n2. Rivizzigno, P.A. and J.A. Karson, Mid-ocean ridge fault zones preserved on Macquarie Island: Faulting, hydrothermal processes and magmatism in an oblique-spreading environment, Geology 32, 125-128, 2004.\n\n3. Rivizzigno, P. A., The Major Lake Fault Zone: An Oblique Spreading Structure Exposed in the Macquarie Island Ophiolite, Southern Ocean, MS Thesis, Duke University, Durham, NC USA, 2002, 59 pp.\n\nII. Macca Maps folder (TIFF files):\n\n1. Helicopter Video: Macca map showing the path and view direction from a video made during a helicopter trip over the island in 2000 during an unusually clear day. Copies of the video were left with ANARE and with various people at UTas (R. Varne, G. Davidson and others).\n\n2. JAK2000Samples: Macca map with locations of samples collected by J.A. Karson during the 2000 field season. Samples are numbered MAC00-XX. Samples are under study at Duke University.\n\n3. JAKMK2000Samples: Macca map with locations of samples of dike rocks collected for geochemicial studies by J.A. Karson during the 2000 dield season. Samples are numbered MK-XX. They were left with Dr. R. Varne (UTas) in 2000.\n\n4. PAR2000Samples: Macca map with locations of samples collected by P.A. Rivizzigno during the 2000 field season. Samples are under study at Duke University and reported in Rivizzigno (2002) and Rivizzigno and Karson (2004).\n\n5. PARMK2000: Macca map with locations of samples of dike rocks collected for geochemicial studies by J.A. Karson during the 2000 dield season. Samples are numbered MK-XX. They were sent to Dr. R. Varne (UTas) in 2000.\n\n6. Geological map from Rivizzigno (2002) in vector art (Canvas 8.0) and bitmap (jpeg) formats. New data are plotted on a base map by Goscombe and Everard (1998).\n\nIII. Other Information folder (WORD files):\n\n1. References: citations of journal articles, theses, abstracts from this project.\n\n2. JAK Sample Log: List of samples, locations, etc. for Karson samples from 2000.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305748-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305748-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305748-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305748-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305748-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1184_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1184_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Internal Structure of Uppermost Oceanic Crust Exposed on Macquarie Island: Implications for Seafloor Spreading Processes",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158,
                    -54,
                    159,
                    -54
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1999-09-30T00:00:00Z",
                    "2000-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEANS",
        "BATHYMETRY/SEAFLOOR TOPOGRAPHY",
        "FRACTURE ZONES",
        "OCEAN PLATEAUS/RIDGES",
        "SOLID EARTH",
        "TECTONICS",
        "PLATE TECTONICS",
        "FAULT MOVEMENT",
        "LITHOSPHERIC PLATE MOTION"
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1664",
            "title": "Direct Download",
            "description": "\n         Download point for the data\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305748-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305748-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}