{
    "type": "Collection",
    "id": "ASAC_2350_1",
    "stac_version": "1.0.0",
    "description": "This metadata record describes data collected as part of ASAC project 2350 - Boron in Antarctic granulite-facies rocks: under what conditions is boron retained in the middle crust?\n\nAs a direct result of the field mapping during this project (and previous fieldwork by myself and others) 'we' have produced a 1:25000 map of the geology of the Larsemann Hills. This was collaboration between the AAD and Geoscience Australia (with considerable assistance by Phil O'Brien and Henk Brolsma) and published by GA earlier in 2007.  The map is referenced below.\n\nAdditionally, several papers are linked to this record, plus copies of the field report and two documents which details the photos taken, and the locations of the field sites.\n\nExtended abstract\nThe Larsemann Hills region is dominated by two major lithological associations, a Palaeoproterozoic felsic/mafic orthogneiss complex (Sostrene Orthogneiss) which occurs as basement to a sequence of pelitic, psammitic and felsic paragneiss (supergroup = Brattstrand Paragneiss) and felsic intrusives. The depositional age of the Brattstrand Paragneiss sequences are controversial but isotopic data suggest derivation from the basement Sostrene Orthogneiss. Current geochronology indicates that the region experienced medium to low pressure granulite-facies metamorphism during the Early Palaeozoic (~500 Ma). Although the paragneiss sequences record no evidence of earlier metamorphism, relicts of a previous metamorphic event at ~1000 Ma are preserved in the Sostrene Orthogneiss. Within the Larsemann Hills region, the Early Palaeozoic event is characterised by peak metamorphism of ~7 kbar at ~800-850 degrees C,  with the post-peak evolution characterised by decompression, with some  cooling, to 4 kbars at 750 degrees C, then to 2-3 kbar at 600-650 degrees C  during final stages of orogenesis, with exhumation largely driven by crustal  extension. Tectonic models generally argue for a continental-continental  collisional scenario, with thermal input derived from a thinned mantle  lithosphere.\n\nStructural evolution\nThe various high-grade structural frameworks proposed by different workers have been distilled by Fitzsimons (1997) into three major events Da, Db and Dc which broadly correlates D1, D2 and D3 proposed by Stuwe et al. (1989), Thost et al. (1994), Carson et al. (1995b) and D1, D2 and D3-D6 of Dirks and Hand (1995) and D3, D4 and D5 of Fitzsimons and Harley (1991). Within the Larsemann Hills, the dominant outcrop structures are attributed to Db (using the nomenclature of Fitzsimons, 1997). Db can be sub-divided into low and high strain zones, low strain zones preserve complex multiple fold generations that fold lithological layering (Da) and high-strain zones which transpose Da into a new planar gneissosity, Db. Similarly, Dc high-strain zones overprint and locally transposes Db structures, which are completely replaced by a new gneissic layering, Sc, and mineral lineation, Lc, in the northern and southern regions of the Larsemann Hills. Much of the Larsemann Hills is, therefore, a window of Dc low-strain in which Db structures are preserved, although these are reorientated by large, relatively open, upright Dc low-strain folds. Fold hinges and mineral extension lineations preserved on gneissic surfaces within both domains are co-linear and have a characteristic orientation; easterly to southerly plunging for Db and consistently south-west plunging for Dc.\nThe major difference of the structural scheme of Carson et al. (1995) and Dirks and Hand (1995) from other schemes is they present kinematic indicators and argue that Db is characterised by crustal compression along an easterly transport vector (D2 in their scheme), and a extensional domain, Dc, developed along a southwesterly transport vector (D3). They also argue on the basis of the co-linear nature of structures in both low- and high-strain zones within each domain that both low-strain and high-strain zones evolved synchronously and represent components within one structural episode rather than indicating overprinting relationships (e.g. as both Sa and Sb have parallel linear structural elements, then Sa and Sb developed synchronously). The description of two structural domains, characterised by parallel linear elements and, particularly, kinematics is a structural interpretation that is critical to the structural model proposed by Carson et al. (1995) and Dirks and Hand  (1995). Post high-grade deformation is confined to the development of up to 20  cm wide, amphibolite-grade mylonite zones that formed along and within planar north-south trending garnet-sillimanite-spinel bearing pegmatites (Dirks et al., 1993; Carson et al., 1995). Movement sense is typically dextral, east-down along a moderately south-pitching sillimanite lineation and offsets are less than 20 metres.\n\nThe Map\nA draft geological map (scale 1:25 000) of the Larsemann Hills was generated by Rupert Summerson (National Resource Information Centre) and Dr Doug E Thost (AGSO, = Geoscience Australia, GA) for the Australian Antarctic Division (AAD) on the 27 Jan 1997. Geological information depicted on that map is derived from a number of sources, primarily from unpublished field data of Carson (1991/92, 1992/93 and 1993/94), Carson et al. (1995b) and Stuwe et al. (1989), with additional geological interpretation by Doug Thost. That map was not published.\nWith a view to upgrading that draft map to publication, Dr Chris Carson added new unpublished field data from Stornes Peninsula (Carson and Grew 2003/04, ASAC 2350) and appended and corrected known errors that existed on the original draft map. The current map therefore combines elements of the original draft geological map and the new geological information acquired by Carson and Grew (2003/04). The map is primarily a lithological map, illustrating the distribution of primary rock types present in the Larsemann Hills region.\nThis work was conducted at SKM Consulting, 214 Northbourne Ave Canberra, between 29 March and 30 April 2004. Carson was assisted by Bruce Donaldson (MapInfo) and Gordon Sue (ArcView).\n\nThe current map is overlaid on topographic information provided by Henk Brolsma of the AAD (coastline, rock boundaries, lakes, snowfields etc) that have been previously digitised from aerial photography flown on Jan/Feb 1998, at an elevation of 3000m. The mapping conducted by Carson and Grew during ASAC 2350 used two air photos covering the bulk of northern Stornes Peninsula (ANTC1063, Run 3 frame 96) and the outcrops between the southern end of Thala Fjord and the eastern end of Wilcock Bay (ANTC1063 run 5, frame 16). These photos were projected onto the WGS 1984 using UTM (zone 43) geographical co-ordinates and were then ortho-rectified using contour information based on the 1998 aerial photography to accurately match the provided topographic data.\n\nThe new geological map was drafted in MapInfo v_7, lithological contacts were digitised and are either self enclosed or terminate at snow, lake, ice or coastline arcs, or another lithological boundary. The MapInfo layers containing the new geology polylines or arcs and the coastline, rock_bdy and snow polylines (supplied by AAD as *.shx autoCAD files) were then transferred to ArcView.\n\nRock boundaries\nMany of the lithological boundaries defined on this map are approximate. This is a function of the diffuse, subtle and gradational nature of many of the rock boundaries in this complex high-grade geological terrain. Many of the lithological boundaries on Broknes Peninsula are approximate for this reason. Furthermore, many workers have acquired the geological information contained in this map over some 20 years. Many of the original notes, primary information, air photo overlays and detailed site data have been misplaced (or otherwise unavailable) during intervening years, preventing detailed reference to the primary source of geological information and some lithological boundaries may be derived from geological maps from published manuscripts.\nLithological boundaries on Stornes Peninsula are generally accurate, largely due to the rather distinctive nature of the rock types found there, but also the cleaner nature of the rock surface, i.e. the lack of a deeply weathered surface, and access to superior recent colour air photo set which allows a better determination of the lithological boundaries.\n\nRenamed rock units\nRock units originally represented in this current map have been provisionally reassessed and renamed according to naming systematics according to GA requirements. Many of the names listed in Carson et al. (1995b) and Stuwe et al. (1989) and CHINARE publications have been superseded. Fitzsimons (1997) subdivided all rocks types in southern Prydz Bay into two broad divisions; the Sostrene Orthogneiss and the Brattstrand Paragneiss. All of the metasedimentary units described here are formations within the Brattstrand paragneiss.\n\nThe Brattstrand paragneiss is tentatively listed as the supergroup in stratigraphic terms within which all the listed formations or rock units occur.\n\nAll Grid References (GR easting, northing) listed below are taken from the 1:25 000 topographic map published by the AAD in March 1991.\n\n- Psammite1 and psammite2 (from Carson et al. 1995b) have been unified on the basis that they are essentially and practically indistinguishable in the field. Renamed Gentner psammite based on the name of the peak on western Broknes Peninsula where outcrops of Gentner psammite are present, although the unit is widespread through out Larsemann Hills. This unit is described as a quartzo-feldspathic psammite, with variable amounts of garnet and biotite. May contain small pods of sillimanite-spinel and/or magnetite and hosts lenses of hornblende-plagioclase (*biotite, *opx) metabasite. Contacts with other units are gradational and diffuse, and as such it is difficult to place lithological boundaries with any certainty.\n- White Hill leucogneiss, named after distinctive unit on White Hill, central Stornes Peninsula (* White gneiss of Stuwe et al. 1989, * felsic cordierite gneiss of Carson et al. 1995b). Light grey leucocratic gneiss, variable biotite, quartz and plagioclase, locally contains 1-5 cm dia. course grained cordierite+quartz symplectites, with tightly folded K-feldspar bearing veins or leucosomes. Unit may locally be rarely garnet bearing. Possibly of volcanic derivation. Forms topographic highs as ridges and domes. Unit is best-observed at the type locality at White Hill (GR 543005 2299450) though many examples exist on Central eastern Stornes Peninsula.\n- Stuwe pelite (Stuwe et al. 1989, blue gneiss; Carson et al. 1995b composite pelite2). Characteristic dark coloured, sillimanite dominated pelite, variable amounts of cordierite usually greater than 25%, minor magnetite and/or spinel, and contains isoclinally folded leucosomes dominated by orange microcline. May contain large pods of sillimanite. Good example of this unit is on Gneiss Peak, western Stornes Peninsula.\n- Lake Ferris pelite. Garnet magnetite and/or spinel pelite with variable amounts of accessory sillimanite and cordierite (* pelite3 of Carson et al. 1995b). Typical example on ridges immediately south of Lake Ferris (grid reference 542800 2296750), and is relatively common on Stornes Peninsula.\n- Stornes gneiss. Grey biotite plagioclase gneiss, with characteristic layers and pods of course grained prismatine (= B-kornerupine) typically with fresh cordierite and biotite. Prismatine+cordierite+biotite pods may contain accessory grandidierite as mm scale needle-like crystals. Unit contains narrow dismembered K-feldspar leucosomes. Possible volcanic protolith (contain abundant prismatine layers and apatite pods, the unit is thus highly enriched in boron and phosphorus). The Mg-phosphate, wagnerite (Ren et al., 2003), is also found in the Stornes gneiss (central to western Stornes Peninsula) along discrete conformable layers. Individual orange subhedral crystals may reach 3 cm in diameter!\n- Thala tourmaline meta-quartzites. A package of tightly folded black granular (sugary) tourmaline quartzites interlayered with yellow quartzo-feldspathic psammites. Thala metaquartzite typically contain abundant borosilicates e.g. grandidierite and prismatine and phosphate minerals (possibly apatite or wagnerite). Good examples at grid reference 543400 2295600 on outcrops to SE of ice dome. Named after nearby Thala Fjord (to the east). Thala tourmaline quartzites may also appear as discontinous lenses or pods within the prismatine-bearing Stornes gneiss. May be a genetic relationship between Thala meta-quartzites and the borosilicate-rich Stornes gneiss. These units are also described in Carson et al (1995b).\n- Broknes paragneiss. Yellow-pale coloured garnet- and biotite-bearing felsic paragneiss, with rare to minor sillimanite, spinel, and cordierite. Renamed unit - the semi-pelite of Carson et al. (1995) and the yellow gneiss of Stuwe et al (1989). Named after Broknes Peninsula where this unit is widespread.\n- Tumbledown Hill meta-quartzites. Generally thin (1-10m wide) rusty coloured package of biotite psammite and dark glassy quartzite (with rare garnet) layers. Commonly with malachite staining on crusty surface. Typically deeply weathered. Clearly sulphide bearing based on weathering colourations with rare pyrrhotite observed. Named after Tumbledown Hill (GR 542200 229805, spot height 114m) where they outcrop as continuous ENE trending bands withinin the Blundell granitic orthogneiss.\n- Wilcock Bay pelite. Very distinctive unit, though of very limited occurrence. Pale-yellowish leucocratic rock unit with abundant borosilicate mineralogy,  principally grandidierite and prismatine with lesser amounts of tourmaline and rare dumortierite. Sillimanite is common and in association with grandidierite where both minerals defined the local mineral lineation. Closely associated with Thala tourmaline meta-quartzites. Type locality at GR 543400 2295600. Also present at GR 544200 2295600.\n- Tassie Tarn metaquartzites. Narrow bands (~25m) of dark grey-blue biotite * magnetite quartzites and biotite psammites, that are intermittently exposed along central E-W axis of Stornes Peninsula. Can contain layers with large euhedral crystals (1-3cm) of orthopyroxene. Good examples at near Tassie Tarn at GR 541900 2298800 and on eastern Stornes Peninsula, GR 544150 2299600.\n- Easther Island porphyroblastic gneiss. Distinctive grey biotite-plagioclase gneiss with large (1-3cm) porphyroblasts of garnet and/or cordierite, typically with biotite absent halo. First described in a general sense by Stuwe and Powell (1989) but Carson et al. (1995b) described the rock type as granular-porphyroblastic gneiss. Excellent examples at Easther Island and also on southern Stornes Peninsula around GR 544100 2295450. Named after the island after which Kurt Stuwe described the occurrence of this rock type in Stuwe and Powell (1989) on Upsoy Island, however this island was renamed by AAD to Easther Island on the 1:25 000 topographic map.\n- Wilcock Bay quartzite*. (not named on new map, attributed on new map as biotite-garnet quartzite*). Comprised of biotite and garnet bearing quartzites, interleaved and infolded with narrow bands of Easther Island porphyroblastic gneiss. Contains quartz veins (+/- K-feldspar) and large  100-200 mm diameter. Masses of unknown brown phosphate, probably apatite or wagnerite. Of minor aerial extent and limited to outcrops to the southeast of Allison ice dome.\n- Thala Fjord paragneiss**. (not named on new map, attributed on new map as biotite quartzo-feldspathic paragneiss**) located at southern Stornes Peninsula. Biotite quartzo-feldspathic gneiss, with minor garnet and rare cordierite present as coronas on garnet. Garnet may reach 3 cm in dia. Good example at spot height 141 at GR 544300 2295150. Minor aerial extent, no specific geographical name assigned for this minor unit.\n- Allison quartzo-feldspathic gneiss. Similar to above but variable, but minor, sillimanite and cordierite, sillimanite aligned. Also hosts large pods of brown phosphate (apatite or wagnerite?) in quartzose (+/- K-feldspar) veins. Named after Allison ice dome, which appears on map in Stuwe et al. (1989) and is unnamed on current 1:25 000 topographic map. Good examples at on southern Stornes Peninsula, at GR 543450 2295400.\n- Donovan prismatine leucocratic gneiss. (Not named on new map, attributed on new map as leucocratic prismatine tourmaline paragneiss***). Very minor aerial extent as narrow discontinuous lenses. Pale yellow quartzose +/- feldspathic unit, with aggregates of course prismatine and cordierite that also contains both fine grained sugary and coarse (1-2cm dia.) euhedral tourmaline and patches of coarsely granular rounded quartz with interstitial anhedral tourmaline. Sparsely biotite-bearing and contains small crystals of a metallic opaque mineral, possibly rutile. Two known exposures at GR 541750 2298800, and 544470 2299700. Second location associated with margin of a large body of White Hill leucogneiss, to which this unit may be genetically related on the basis of lithological similarity.\n\nIntrusives (or possible intrusives)\n- Composite orthogneiss (undifferentiated) was renamed by Fitzsimons (1995) to Sostrene orthogneiss and that name will be used here. Typically inferred to represent basement to the meta-sedimentary sequences of the Larsemann Hills and is present on the northern offshore islands, (e.g. McLeod and Manning Islands) and on outcrops to the south west of McCarthy Point. Felsic component typically quartz-plagioclase*K-feldspar, biotite and locally garnet. Dismembered mafic layers contain variable amounts of hornblende, plagioclase, orthopyroxene, rarely clinopyroxene. Described in many publications for example Carson et al. (1995b), Stuwe et al. (1989), Fitzsimons (1995) to name a few.\nSeveral workers have also suggested a tentative correlation between the Sostrene Orthogneiss, the Archaean orthogneiss complex of the Vestfold Hills and tectonically reworked Archaean orthogneiss in the Rauer Islands, however, isotopic evidence suggest that these crustal fragments are temporally unrelated - Nella mafic granulite. Named after Nella Fjord. Unit is best exposed immediately to the north of Zhong Shan station and described by several CHINARE papers, Stuwe et al. (1989) and Carson et al. (1995b) under several names. The unit is a mafic granulite dominated by variable hornblende, orthopyroxene, clinopyroxene, plagioclase, *biotite.\n- Blundell granitic orthogneiss. Much of Stornes Peninsula was thought to be psammite1 (Carson et al. 1995b) but remapping during 2003/04 and more detailed examination suggest the unit that makes up much of southern Stornes Peninsula is a composite orthogneiss complex. The two orthogneiss units described by Carson et al (1995) from Tonagh Promontory as augen k-spar orthogneiss1 and  (variably) porphyroblastic k-spar orthogneiss2 and these units probably represent the bulk of the subtypes that make up the Blundell granitic orthogneiss. Blundell granitic orthogneiss on Stornes Penisula is composed of these two components, typically a cream to yellowish coloured garnet-bearing felsic orthogneiss, locally with large K-feldspar megacrysts with minor biotite and is locally intermingled with a greyish variety with large (1-2cm) recrystallised K-feldspar augens. Where clear relationships are observed, the augen variety intrudes (variably) porphyroblastic variety, e.g. Carson et al (1995b,  figure 5 page 157). \n- Johnston granitic orthogneiss. Leucocratic light grey felsic garnet-cordierite-biotite orthogneiss, with generally homogenous appearance. Best observed at NW tip of Johnston Fjord at GR 542000 2300100. Minor unit and probably gradational with, or is part of, the Blundell granitic orthogneiss.\n- Tassie Tarn pegmatite. Microcline bearing medium to course grained, variably foliated pegmatite, typically assoc. with Tassie Tarn quartzite unit. Common pegmatite but rarely of mappable size. May contain rare tourmaline+quartz symplectites. Possibly related to Progress Granite and in which case is early Cambrian in age. Good examples at GR544150 2299600 and 541850 2298750 on Stornes Peninsula.\n\nGeological mapping confidence\nThe mapping represented on this map is subject to differing degrees of geological confidence, based on extent and detail of mapping in various areas.\nOn Stornes Peninsula the geological confidence level is high, This is based on geological mapping during 2003/04 as part of ASAC project 2350.  The geological boundaries are accurate and rock types have been repeatedly subject to ground truthing via numerous foot traverses during a long duration visit to the area of up to several weeks. Recently acquired aerial photography (1998) greatly assisted the on-ground geological interpretation. Broknes Peninsula the geological confidence level is also high, based on numerous geological observations and publications by CHINARE geologists, and mapping by Stuwe et al. (1989) and Carson et al. (1995b). Minor peninsulas (Grovnes and Brattnevet, located between Stornes and Broknes, as named in Stuwe et al. 1989), Tonagh Promontory, Fisher Is., Manning Is. and Lovering Is. geological confidence is medium (geological information is based on limited ground truthing during shorter duration visits, typically one or two days).\nMany the small offshore islands to the N and NW of Stornes Peninsula and numerous small outcrops inland have low geological confidence. These regions have either had very limited ground truthing, (i.e. one visit for several hours) or no ground truthing and geological interpretation might be based on aerial photos.\nMany very small outcrops have never been visited. These are small inland rocky exposures and very small offshore islands. They are unmapped and the rock types are uncertain and difficult to assess from aerial photography.\n\nThe fields in the photolist are:\n\nCarson Site Number\nGrew Site Number\nLatitude\nLongitude\nPhotos (roll, frame number) and comments\nGeological structure",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312573-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312573-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312573-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312573-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312573-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2350_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2350_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Boron in Antarctic granulite-facies rocks: under what conditions is boron retained in the middle crust?",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    76.1,
                    -69.6,
                    76.4,
                    -69.1
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1997-01-27T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SOLID EARTH",
        "ROCKS/MINERALS/CRYSTALS",
        "ELEMENTS",
        "TRACE ELEMENTS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "GPS",
            "GPS RECEIVERS"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1622",
            "title": "Direct Download",
            "description": "Download point for the data - photolist, field report, site locations",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312573-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312573-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}