{
    "type": "Collection",
    "id": "ASAC_1261_1",
    "stac_version": "1.0.0",
    "description": "Computer models have been developed to investigate the present and future balance of ice accumulation and loss for the Antarctic ice sheet. New information about the flow properties of ice has been included to improve models. Comparisons with field observations and projections for sea-level and climate change will be investigated.\n\nThis metadata record is a parent metadata record for several child metadata records.  The child records contain information on:\n\n1) Balance ice fluxes for the Antarctic Ice sheet\n2) Balance ice velocities for the Antarctic Ice sheet\n\nFor details on the model used, etc, see the child metadata records.\n\nThis work is now part of AAS (ASAC) project 2698.\n\nProject objectives:\nThis multi-strand project aims to improve our understanding of the dynamical system of ice sheet and ice shelves and their place within the global climate system, with the major objectives of quantifying (a) the contribution of Antarctica to sea-level change, past, present and future, and (b) variations in the discharge of fresh-water into the Southern Ocean from ice shelf ocean interactions.\nSpecifically the project will\n- assess the state of mass balance of individual drainage basins of East Antarctica, to improve understanding of the present contribution to global sea level rise\n- improve understanding of the flow properties of ice through modelling, laboratory studies and analysis of remote sensing data, and incorporate this into dynamical models of the Antarctic ice sheet and ice shelves\n- refine our quantitative understanding of the interaction between ice shelves and the underlying ocean and determine the influence of ice shelves on dynamics of the grounded ice sheet and hence on mass budgets and sea level change\n- determine whether, and on what time scale, global warming might lead to irreversible change in the ice sheet-ice shelf system\n- develop models of the ice sheet and ice shelves that can be linked to coupled atmosphere/ocean models (in an Earth Systems Model)\n\nThe project is constructed around the Science Strategy, season workplan, and the goals of the Antarctic Climate and Ecosystems CRC, as discussed under 3.1.2 below.\nThese are long term objectives, and this proposal seeks approval for a five year period culminating in the final round of ACE CRC research milestone/outputs in 2010 - and accordingly a workplan briefly indicating research for future years is included. \n\nTaken from the 2008-2009 Progress Report:\nPublic summary of the season progress:\nPatterns of present day ice sheet flows have been contrasted with marine geological evidence of palaeo ice stream flow in the Amundsen Sea region of West Antarctica. Models predicting Antarctic ice sheet thickness have assisted aerogeophysical field programs. Several theoretical models of ice flow have been tested using ice deformation experiments and crystal microstructure measurements. Interpretation of our measured ice velocities for Mertz Glacier tongue is revealing dynamic interactions with surrounding fast ice, with implications for mutual stability. Development of an ice sheet system model continues, aimed at improving predictions of ice sheet evolution and sea level rise. \n\nTaken from the 2009-2010 Progress Report:\n\nProgress against objectives:\n- Antarctic Mass Balance\n\nRoberts has improved the algorithm in his Lagrangian ice sheet balance flux computer code, vastly reducing the computational running time. \n\nNew Antarctic balance fluxes have been calculated with the Lagrangian code using the latest available Antarctic ice sheet digital elevation models, including that of Bamber, Gomez-Dans and Griggs (2009) and for ice accumulation fields from a regional atmospheric modelling study (van de Berg, W., M. van den Broeke, C. Reijmer, and E. van Meijgaard, 2006. 'Reassessment of the Antarctic surface mass balance using calibrated output of a regional atmospheric climate model.' J. Geophys. Res. 111, D11104.), as well as earlier accumulation data compilations. \n\nNew computed ice fluxes for the Amundsen Sea sector of West Antarctica advanced our collaboration with Frank Nitsche (Columbia University's Lamont-Doherty Earth Observatory) , exploring the contrasts between present day ice sheet drainage, and paleo-ice sheet ice streams deduced from exploration of submarine troughs across the continental shelf.\n\nWork comparing the new computed balance fluxes to the observed flows in the East Antarctic Ice Sheet to explore patterns of ice sheet mass imbalance at a regional scale is nearing completion.\n\nWarner has also continued collaboration with Jaehyung Yu (Texas A and M University), Hongxing Liu (University of Cincinnati), Kenneth Jezek (Byrd Polar Research Center) and Jiahong Wen (Shanghai Normal University) on the mass balance of the drainage basins that feed the Amery ice shelf. The detailed analyses suggests the ice sheet catchment is in overall positive budget, partially offsetting losses elsewhere in Antarctica, but they also highlight a crucial need for ice flow estimates at the southernmost grounding zone to resolve conflicts with other published estimates.\n\n- Ice Flow Properties\n\nWarner continued to be involved with Prof W. F. Budd in finalizing revision of a major paper connecting ice deformation studies under combined compressive and shear stresses with a simple model for enhanced ice flow proposed for use in ice sheet modeling.\n\nThe investigation of crystal fabrics in glacial and marine ice samples from Amery Ice Shelf bore-holes (led by Adam Treverrow - UTAS) was prepared for publication (joint activity with AMISOR project- AAS 1164).\n\n- Ice shelf - ocean interaction\n\nWarner's mass balance collaboration with Yu, Liu, Jezek and Wen (above) also arrived at new broad-scale estimates of the rates of basal melting and freezing beneath the Amery ice shelf.\n\nBen Galton-Fenzi (UTAS) completed his Ph D thesis on 'Modelling ice shelf ocean interaction'. Warner advised regarding calculation of the accretion of marine ice beneath the Amery ice shelf from the ocean model basal melt/freeze pattern. Galton-Fenzi's results for the Amery ice shelf basal melt/freeze show good general agreement with estimates from glaciological observations when realistic present day climate forcing is applied in the model, and this ocean model development brings capacity to make projections of how ice shelves will respond to climate change much closer. His work also indicates the importance of treating frazil ice processes in marine ice accretion.\n\nWarner and Galton-Fenzi commenced collaboration on coupling the current ACE CRC ice shelf dynamics model with the ROMS subglacial circulation ocean model.\n\n- Ice shelf dynamics\n\nResearch on the dynamics of the floating Mertz Glacier Tongue (MGT) led by Robert Massom continued, particularly regarding the possible stabilising influence on the MGT of a large slab of thick and consolidated landfast multi-year sea ice (\"fast ice\") attached to its eastern edge. To date this has mainly involved interpretation of remote sensing work (also associated with AAS 3024 Remote Sensing of Near-Coastal Antarctic Sea Ice and Its Impacts on Ice Shelves and Ecosystems), but also provides material for future ice shelf modelling work. Ironically, after our study the main, more northerly, section of the MGT calved in February 2010. \n\n- Ice Sheet System model development\n\nProgress continued on developing a next generation \"full stress solution\" model for treating the dynamics of ice sheet, ice stream and ice shelf flow. Roberts has developed a numerical method that allows for the efficient calculation of derivatives for arbitrarily distributed points. This method will be used in the ice-sheet model, allowing the selection of the discretisation grids for numerical solutions to be based on accurate implementation of boundary conditions rather than dictated by requirements for evaluating gradients. In the vertical, the grid will be of terrain following type - but with minimum grid spacing and automatic clustering in areas of high gradients.\n\nIn a separate modelling activity, Roberts has developed a novel scheme for interpolating between ice sheet thickness measurements, typically from Radio Echo Sounding (RES), drawing on ice flow trajectories, ice balance fluxes and earlier thickness inference modelling (Warner, R.C. and W.F. Budd (2000) Derivation of ice thickness and bedrock topography in data-gap regions over Antarctica. Annals of Glaciology, 31. 191-197). The skill of this interpolation scheme has been evaluated using the denser coverage from the first season of RES data gathered by the ICECAP international collaboration (see AAS 3103) over the region south of Casey station, encompassing the Aurora Subglacial Basin and Totten and Denman glacier streams. Warner and Roberts have recently applied this interpolation scheme to the generally sparse publicly available ice thickness data for the entire Antarctic continent, to produce a new view of the broad-scale subglacial landscape. We hope this scheme will be of value in the international effort (BEDMAP 2) to assemble a new ice thickness and bedrock dataset from existing and new IPY-era RES data.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312570-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312570-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312570-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312570-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312570-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1261_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1261_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Computer modelling of the mass balance and dynamics of the Antarctic Ice Sheet",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    62,
                    -70,
                    159,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2000-09-30T00:00:00Z",
                    "2010-06-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "GLACIERS",
        "SNOW/ICE",
        "ICE DEPTH/THICKNESS",
        "ICE EXTENT",
        "ICE GROWTH/MELT",
        "ICE MOTION",
        "ICE SHEETS",
        "ICE VELOCITY",
        "GLACIER ELEVATION/ICE SHEET ELEVATION"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312570-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312570-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}