{
    "type": "Collection",
    "id": "ASAC_3010_2",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from AAS (ASAC) project 3010.\n\nPublic \n\nPycnogonids are primitive, bizarre arthropods. Found worldwide, Antarctic pycnogonids are the most diverse, abundant, and include some of the most spectacular forms. Near 250 species from the region are known, many in need for taxonomic revision, and more species new to science likely to be found. This project will document diversity of pycnogonids and target widely distributed species to obtain morphological, genetic and ecological information on distribution patterns and evolutionary history. This combined approach should provide a better insight of the roles of sea spiders in Antarctic biodiversity and the evolution and radiation of Antarctic marine benthic fauna.\n\nProject objectives:\n1. To document the diversity of Australian Antarctic pycnogonids at species level and to target species with potential to investigate ecological interactions, zoogeographical patterns and genetic variability.\n\n2. To examine connectivity patterns and genetic differentiation in populations of target species of pycnogonids across large spatial scales inferring diversification processes and possibly speciation rates.\n\n3. To investigate the distribution patterns and possible mechanisms of dispersal of species with apparent wide distributions (e.g. circumpolar distribution, Antarctic -Pacific distribution and Antarctic-Arctic), based on molecular tools.\n\n4. To explore how sea spiders fit evolutionary models testing the origin of deep sea fauna and proposing hypothesis for colonisation mechanisms and radiation processes, as many pycnogonid taxa from the deep sea are also represented on the continental shelf.\n\n5. To resolve phylogenetic questions regarding the affinities among Antarctic species and lower latitude species to understand the evolutionary history of a highly diverse and cosmopolitan lineage (Callipallenidae-Nymphonidae).\n\nDetails from previous years are available for download from the provided URL.\n\nTaken from the 2009-2010 Progress Report:\n\nObjective 1\n- During this second year of the project more than 500 lots of unsorted samples of pycnogonids are being sorted and identified, many to species level.\n-In July 2009, 130 lots from the Ross Sea and Subantarctic areas deposited at NIWA in NZ, were sorted, identified and many of them barcoded. Some material has been requested on loan to continue taxonomic studies probably leading to description of new species.\n\n-In November 2009, more than 330 lots of CEAMARC samples of sea spiders were received on loan from the Natural History Museum in Paris, where they were deposited in 2008. This material is extremely relevant not only for its diversity but also numbers of individuals per sample. CEAMARC samples (including additional 136 samples from AAD) have provided a unique opportunity to obtain appropriate numbers of individuals of target species such Nymphon australe, with more than 1000 individuals collected. This material is currently being used in analyses about genetic differentiation and diversity at different spatial scales.\n\n-Current work in progress on the species level identification of the CEAMARC material would lead to a proper characterisation of the pycnogonid fauna from an extremely important area of the Australian Antarctic territory. We have identified Nymphon australe, Colossendeis megalonyx, Nymphon spp., Austropallene spp. and Pallenopsis spp, as the most frequent and abundant Australian Antarctic pycnogonids and it is expected to correlate abundance and occurrence patterns to other biotic and abiotic parameters that could explain the numbers and diversity of these taxa in the area.\n\n- I co-authored a pioneering paper with H. Griffiths (senior author) from BAS and others, on the diversity and biogeography of Antarctic pycnogonids, which was submitted last month to journal Ecography.\n\n- At least two new species to science are to be described based on CEAMARC material currently studied.\n\nObjective 2\n\n-There is a publication in press (Arango et al.) in the journal Deep-Sea Research II presenting a genetic analysis of the most abundant Antarctic sea spider species Nymphon australe. The study includes 131 individuals of N. australe collected from Antarctic Peninsula, Weddell Sea and East Antarctica.\n\n-Additional material of N. australe from CEAMARC made available by MNHN in Paris is currently being analysed to expand the published study and focus on the possible explanations for such wide distribution of a species with apparent limited dispersal capabilities.\n\n- Just recently, I established research collaboration with Dr. F. Leese at Ruhr University Bochum, Germany, who is currently interested in the population genetics and genetic connectivity of Antarctic sea spiders. This collaborative effort should prove to be very successful in terms of geographic cover of samples, molecular markers used and analyses implemented.\n\nObjective 3\n\n-The paper in press mentioned above addresses the question of circumpolarity of N. australe and finds it might be one of the few 'true' circumpolar species given that the dataset does not reflect cryptic speciation. Preliminary data for other species are showing contrasting results and might reflect 'unknown' species considered cryptic or perhaps just reflects necessity of fine detail taxonomy--. This work on Colossendeis megalonyx is partly in collaboration with Leese's team in Germany.\n\n-Material from New Zealand, Tasmania and NSW are currently used for analysis on phylogenetic affinities between Antarctic and non-Antarctic taxa, and also to compare patterns of genetic differentiation among different habitats and taxa. Achelia species distributed from Antarctica to tropical areas will be looked at in a future project depending on funding.\n\nObjective 4\n\n-Objective 4 part of a proposal submitted to Australian Biological Resources Study (ABRS) to study deep phylogeny and divergence times of Pycnogonida to understand evolutionary links between Antarctic, deep-sea and Australian shallow waters species, in collaboration with J. Strugnell. During the first and second year of the project advances have been made in terms of literature review, discussion with specialists and most importantly acquisition of material for molecular work that will complement the dataset published in 2007 (Arango and Wheeler 2007).\n\nObjective 5\n\n- Since September 2009 I have been actively working on constructing datasets for phylogenetic analyses of Nymphon, the most diverse and abundant taxon of sea spiders in the world, and their closest relatives, the callipallenids, with centre of diversity in Australasia. I am working on including morphological and molecular characters for as many representative species as possible. So far, 30 species are included, and at least 50 morphological are being scored. More species are desired, so I am permanently seeking donation of material, collaborations, etc. the genes COI and 16S are sequenced for at least 50% of the samples included so far, I am currently investigating other molecular markers that might be suitable to resolve a phylogeny at this level.\n\n- Given the availability of material from many different species of Colossendeidae, and the relevance and impact of this group --being the family of the giant sea spiders, I am currently collecting material (i.e. tissue samples, DNA sequences, morphological descriptions) to work on the phylogeny of this cosmopolitan family with more than 40 species in the Southern Ocean. At least 15 species have been sequenced so far. The same techniques and methodology as for the Nymphon phylogeny are being applied.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306568-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306568-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306568-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306568-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306568-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_3010_2",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_3010_2/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Diversity and evolution of Australian Antarctic sea spiders: Understanding species diversification and distribution patterns",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -75,
                    180,
                    -50
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2008-09-01T00:00:00Z",
                    "2011-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "ARTHROPODS",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "POPULATION DYNAMICS",
        "COMMUNITY DYNAMICS",
        "COMMUNITY STRUCTURE"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "SHIPS"
        ],
        "instruments": [
            "ADS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/4783/download",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306568-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306568-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}