{
    "type": "Collection",
    "id": "ASAC_2569_751_4",
    "stac_version": "1.1.0",
    "description": "Databases (Wandering, Black-browed, Light-mantled Sooty and Grey-headed albatrosses, Northern Giant Petrels and Southern Giant Petrels):\n\nThese databases summarise all banding and resight information that has been collected from these species during the years that the albatross project has been run on Macquarie Island. These databases also include historical banding and resight information collated by albatross project staff from historical biological logbooks on Macquarie Island.\n\nThe download file contains several access databases:\nMI_Albatross and MI_Albatross_2k are different versions of the same database - they were merely designed for different systems.  All the data are held in MI_Albatross_Data.  MI_Albatross and MI_Albatross_2k must be referenced to MI_Albatross_Data if you wish to use the front ends available in these versions.\n\nThe download file also contains detailed field reports written after the 2004/2005 season and the 2006/2007 season, and all satellite tracking data obtained on Macquarie Island between 1999 and 2003.  Finally, the download file also contains a number of excel spreadsheets, which are observations for specific years.\n\nThese data were originally collected as part of ASAC project 751 (ASAC_751) - Status and conservation of albatrosses on Macquarie Island.  The project has now been continued as ASAC project 2569 (ASAC_2569) - Conservation and population status of albatrosses and giant petrels on Macquarie Island.\n\n2007/2008 Season - Brief Report\n\nThe objectives of this program were substantially advanced during the 2007-08 season. Indeed, additional objectives were met that are fundamental to the seabird monitoring required for the rabbit and rodent eradication program being implemented on Macquarie Island.\n\nAll breeding pairs of Wandering albatross (n=5 pairs), Black-browed albatross (n=41 pairs) and Grey-headed albatrosses (n=60 pairs) were identified in order to continue to assess the survival parameters for both adults and juveniles. The study colonies of breeding adult Light-mantled albatrosses were also monitored for survival estimates. Entire island censuses of breeding pairs of both Northern giant petrels (n=1840 pairs) and Southern giant petrels (n=2573 pairs) were undertaken in order to track their population trends.\n\nBreeding success rates were documented for all the six species of threatened albatross and giant petrels. Comparing these results to long-term data acquired during this program, hatching and fledging success rates were within the typical levels of variation for most species. However, for Wandering albatrosses this season, only five eggs were laid and two hatched, representing a breeding success of only 40%. The breeding effort was the lowest recorded since the inception of the current program in 1994 (previous program number 751) and the lowest on Macquarie Island since 1984. Additionally it was the third consecutive year of low hatching success and low chick productivity. The likelihood of the survival of the Wandering albatross population on Macquarie Island requires urgent consideration.\n\nThe whole island surveys of giant petrels has indicated that Southern giant petrels are remaining stable, contrasting to the increases in numbers of breeding Northern giant petrels. Continued documentation of the conservation status of these two threatened populations is especially significant as both species are likely to be impacted by the rabbit and rodent eradication program as a result of secondary poisoning (via consumption of poisoned rabbit carcasses) and also as a result of the changes in predator/prey interactions. Continued monitoring of the trends of both species of giant petrels will be required to measure the impacts of the eradication program on non-target species (as required under EPBC Act).\n\nFurther linkages with the eradication program with this threatened seabird monitoring program were achieved though assessments of the extent of rabbit damage at the albatross breeding sites (listed as Critical Habitat).\n\nProgress in determining the foraging distribution of these species was achieved by the retrieval of all four geologgers that had been deployed on Light-mantled albatrosses in 2005. These units have been returned to British Antarctic Survey for analyses of location data. The satellite tracking data acquired from both Northern and Southern giant petrels has been submitted for publication and is in review. Additionally a synthesis of all at-sea data that has been acquired during this program (satellite tracking and geologger data) is being undertaken in order to assess the overlap of these six seabird species with the different Regional Fisheries Management Organisations (RFMOs).\n\nIn summary, the Objective of this program - to assess and monitor the conservation and population status of the four species of albatross and two species of giant petrel on Macquarie Island - continues to be achieved at a high level. Importantly the results of this program continue to be contributed to global efforts and initiatives to better protect these highly threatened seabird species. Included among the forums to which the results of this program have been contributed in 2007/08 are CCAMLR, ACAP, SCAR, longline fishing TAP team, SAFAG and the draft EIS for the eradication program. The results of this program have also been widely documented in the draft Issues Paper that serves as the Appendix to the National Recovery Plan for Albatrosses and Giant Petrels (2008).\n\n2008-2009 Report:\nIn summary, the Objective of this program - to assess and monitor the conservation and population status of the four species of albatross and two species of giant petrel on Macquarie Island - continued to be achieved at a high level during the 2008-09 season. Results from this season provide a 15 year continuous time series of rigorous population and demographic data, representing one of few such comprehensive studies in the southern ocean and as such, one of global importance.\n\nThe results of this program continue to be contributed to global efforts and initiatives to better protect these highly threatened seabird species. Included among the forums to which the results of this program will be contributed in 2008/09 are CCAMLR, ACAP, longline fishing TAP team and SARAG, and the BirdLife International Global tracking database. Importantly, the results from this season have also been incorporated into the EIS for the rabbit and rodent eradication program, as required by the EPBC Act. In August 2008, the CI of this program, Rosemary Gales delivered a presentation at the Fourth International Albatross and Petrel Conference in South Africa, a presentation which addressed the status of albatrosses and petrels at Macquarie Island and the conservation strategies that have been implemented to assist with their long-term survival.\n\nPopulation dynamics and demographic parameters - All species of albatrosses and giant petrels on Macquarie Island are listed as threatened species. Island wide surveys of breeding pairs of wandering (13 eggs), black-browed (66 eggs) and grey-headed albatrosses (115 eggs) were conducted as they have done so annually since the inception of the program. The number of breeding pairs of light-mantled albatross (367 eggs) in the study areas was also counted this season. These time series data are consistent and robust and so allow us to detect and quantify real trends in the population trajectories. At present these populations appear stable, albeit at critically low numbers for some species. A collaborative global review of the population trends and trajectories of the endangered wandering albatrosses has significantly progressed during 2008-09 with data being contributed from Macquarie Island (this program), Marion Island, South Georgia and Kerguelen. The trends of these populations, which vary among ocean sectors, are currently being prepared for publication (Ryan et al. in prep).\n\nThis year, as has occurred in some previous seasons, an island wide census of the Northern and Southern giant petrels was undertaken. A total of 2049 Southern giant petrel eggs, and 1683 Northern giant petrel eggs were counted which indicates that these populations have remained relatively stable in recent years. These species are amongst the most likely to be impacted by the planned rabbit and rodent eradication program - through secondary poisoning - and so spatial and temporal information on the location and numbers of breeding pairs is important. Continued monitoring of the trends of both species of giant petrels will be required to measure the impacts of the eradication program on non-target species (as required under EPBC Act).\n\nFurther linkages with the eradication program with this threatened seabird monitoring program were achieved though assessments of the extent of rabbit damage at the albatross breeding sites (listed as Critical Habitat). Increased rabbit grazing of tussock continues to destabilise much of the nesting slopes in many areas and nests must be considered 'inaccessible' if personnel safety is potentially compromised or if there is a risk of researchers damaging fragile slopes to the detriment of nesting birds.\nIn addition to the numbers of breeding pairs, parameters such as hatching success and breeding success were determined for these species this year, adding to long-term time series. As with survivorship data, long-term time series are fundamental in detecting changes in the breeding parameters of long-lived seabirds with low reproductive output. Changes to breeding parameters of seabirds are predicted under climate change scenarios. Sustained changes, even slight ones, will ultimately change the trajectory of a population. The critically small populations on Macquarie Island are therefore potentially threatened by this process.\n\nIndividual band numbers have been obtained from all breeding wandering, black-browed, grey-headed and light-mantled albatross that could safely be accessed. This banding re-sight information is fundamental to assessing the survival parameters for both adults and juveniles and is in the process of being incorporated into appropriate databases and re-analysed. Individual survivorship analyses including all seasons up to 2008 are near completion. This data will be contributed to ACAP to update species assessments and will be published in a peer-reviewed journal during the next 12 months.\n\nForaging ecology and oceanic distribution - One geolocation logger was retrieved from a wandering albatross adult. This unit was deployed in 2005 and has been collecting at-sea data for more than three years. When analyses of all retrieved loggers are complete (in collaboration with BAS), these data will provide critically important information on foraging distribution, and spatial and temporal overlap with fisheries that will enhance our ability to manage and mitigate the risk of fisheries related mortality.\n\nDuring 2008-09 significant advances have been achieved in analysing foraging distribution data from other species on Macquarie Island. A manuscript summarising the satellite tracking of Northern and Southern giant petrels and an assessment of their overlap with regional fisheries management organisations has recently been published (Trebilco et al. 2008). A global synthesis of the spatial usage of black-browed albatrosses is nearing completion, this review combining data from populations in all oceanic sectors including Macquarie Island (this program), Chile, the Falkland Islands, South Georgia and Kerguelen Islands. This collaborative review (Wakefield et al. in prep) is scheduled for publication in 2009.\n\n-------------------------------------\n\n---- Public Summary from Project ----\nAcross the Southern Ocean populations of albatrosses and giant petrels have declined as a result of interactions with fishing operations. The current status of these birds on Macquarie island is unknown. This program aims to allow confident and accurate  assessments of the population  status and trends of the albatrosses and giant petrels on Macquarie Island. The long-term monitoring study is required to obtain information regarding population size and productivity, adult and juvenile survival rates and age- and sex-related effects on reproductive performance and survival. The oceanic movements of the birds are being investigated so that questions regarding temporal and spatial overlap with fishing operations can be addressed. With this knowledge we will be well placed to make realistic conservation assessments for the populations and be able to provide appropriate input into management protocols.\n\nThe fields in this dataset are:\n\nBird ID\nBand Number\nDate\nLocation\nBird Status (e.g. Adult)\nNest Number\nComments\nSex\nResight\nMate\nEgg\nFledged\nChick\nSpecies\n\nThis project has been superseded by AAS project 4112 (Status and trends of Macquarie Island Albatrosses and Giant Petrels: management and conservation of threatened seabirds).  See that project for all updated datasets.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306358-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306358-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306358-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306358-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306358-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2569_751_4",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2569_751_4/items?cursor=eyJqc29uIjoiW1wiY29uY2VudHJhdGlvbiBvZiB0cmFjZSBtZXRhbHMgaW4gc2VkaW1lbnQgY29sbGVjdGVkIGZyb20gdGhlIHNhYnJpbmEgY29hc3QgY29udGluZW50YWwgc2xvcGUgLSBjb3JlIGMwMTItcGMwNVwiLFwiQVVfQUFEQ1wiLFwiQUFTXzQ0MTlfSU4yMDE3LVYwMS1DMDEyLVBDMDUtVHJhY2VNZXRhbHNcIixcIjFcIiwxOTI5MDYyMDM3LDddIiwidW1tIjoiW1wiY29uY2VudHJhdGlvbiBvZiB0cmFjZSBtZXRhbHMgaW4gc2VkaW1lbnQgY29sbGVjdGVkIGZyb20gdGhlIHNhYnJpbmEgY29hc3QgY29udGluZW50YWwgc2xvcGUgLSBjb3JlIGMwMTItcGMwNVwiLFwiQVVfQUFEQ1wiLFwiQUFTXzQ0MTlfSU4yMDE3LVYwMS1DMDEyLVBDMDUtVHJhY2VNZXRhbHNcIixcIjFcIiwxOTI5MDYyMDM3LDddIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Conservation and population status of albatrosses and giant petrels on Macquarie Island",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158.76068,
                    -54.78485,
                    158.96118,
                    -54.47483
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1952-12-03T00:00:00Z",
                    "2012-10-17T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "BIRDS",
        "ALBATROSSES/PETRELS AND ALLIES",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "SPECIES LIFE HISTORY",
        "SURVIVAL RATES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "VISUAL OBSERVATIONS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/3422/download",
            "title": "Direct Download [1]",
            "description": "Download point for the annual reports and appendices",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306358-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306358-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}