{
    "type": "Collection",
    "id": "ASAC_2562_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from ASAC Project 2562\nSee the link below for public details on this project.\n\nThis project will:\n\n1. Identify factors that promote psychological adaptation and resilience in Antarctic expeditioners and describe their relationship to positive and negative change arising from the expedition experience,\n\n2. Identify factors that promote psychological adaptation and resilience in Antarctic expeditioners families, and describe their relationship to positive and negative change arising from the separation experience,\n\n3. Describe the quality and nature of the reintegration experience by comparing the processes and outcomes of each of the above and their implications for the process of reintegration over a 12 month period, and\n\n4. Use these data to develop a reintegration program based on the identification of changes and their reconciliation across both groups.\n\nPrevious Antarctic research tends to reflect a pathogenic approach, focusing on the negative aspects of living and working in an extreme and unusual environment, while largely ignoring the positive aspects. Consistent with recent work on the psychological consequences of working in adverse environments, ongoing polar research has revealed a more balanced view of life in Antarctica. Many researchers have concluded that Antarctic expedition members are generally well adjusted, competent and able to cope with the stress of living in an isolated and confined environment. Indeed, the majority of Antarctic personnel complete their assignments successfully, smoothly, and harmoniously (Suedfeld and Weiss, 2000, p. 11). Other studies have found that Antarctic personnel report more positive than negative experiences during the austral winter (Wood, Hysong, Lugg and Harm, 2000).\n\nAttention in this regard has focused on personal and group resources that facilitates the ability of some people to readily adapt to challenging situations (resilience) and regain prior levels of personal, family and work functioning on return. This work has also indicated a potential for such experiences to contribute to their experiencing an enduring sense of growth (Paton, in press; Paton, Violanti and Smith, 2003; Shakespeare-Finch, Paton and Violanti, 2003). However, more work is needed to examine the operation of these theoretical processes within complex social systems. For example, as the number of interacting groups increases, the possibility of incompatible outcomes increases. In the context of the present research, for example, positive changes in the family could be represent adverse events for expeditioners and vice versa. Consequently, the comprehensive analysis of adaptation must include both perspectives.\n\nDespite the growing recognition do positive outcomes in expeditioners, relatively little attention has been paid to the psychological issues that surround individuals following their return to home life after an extended expedition, or the effects of separation on the family. Previous research has indicated that separation from family and friends can pose several challenges for polar expedition members, military personnel, and other individuals whose work takes them away from home for extended periods of time (Dunn and Flemming, 2001; Godwin, 1988; Palmai, 1963; Taylor, 1973). Some of the potential reintegration issues identified include disrupted communication patterns, missing developmental milestones in children's lives, losing authority and place within the family, as well as challenges associated with maintaining a strong parent-child attachment (Kelley, Hock, Bonney, Jarvis, Smith and Gaffney, 2001). A common issue for couples is the redefinition of roles and the renegotiation of the relationship (Norwood, Fullerton, and Hagen, 1996). Nevertheless, some researchers have reported positive events experienced by personnel, including the development of a greater level of self-discipline, tolerance, patience and self-understanding (Natani and Shurley, 1974; Taylor, 1987) and many residents consider their time in Antarctica to be one of the best years of their lives (West, 1984). While other studies have investigated the effects of separation on spouses and children (Amen, Jellen, Merves, and Lee, 1988; Bell, Bartone, Bartone, Schumm, and Gade, 1997), as yet, no studies have conducted a parallel analyses of personnel and their families over a time frame long enough to examine change and adaptation processes and outcomes and that affords opportunity to systematically examine precursors of positive adaptation. This will be included in the present study, and this process has several implications for the manner in which the reintegration is managed and for the shift in transportation arrangements likely to take effect in 2005/06.\n\nAnother novel aspect of the present study concerns examining changes and adaptation processes in expeditioners and families in parallel. Because change is taking place in both parties during the course of the separation experience, it is important to understand these changes and how they interact to influences perceptions of family life in both groups at the same time. Thus, the task of reintegration is not just about how the expeditioner to return to normal routines and activities. While this remains a key task, the fact that the effectiveness of this process is a function of what has and is happening for other family members, and vice versa, must also be recognised. Adaptation is thus conceptualised as a process of readjustment in both parties as they work to reconcile changes in family experiences in ways that contribute to the well being of the family.\n\nTo systematically understand how both expeditioners and families adapt during reintegration, information on two factors is required. Firstly, it is necessary to identify what it is that people are required to adapt to (the context of adaptation). It is argued here that this context represents the collective changes experienced by expeditioners and family members over the full course of the separation and their expression within the family system on return. Collectively, these experiences can be captured with the mental maps used by both to represent the family system. Secondly, it is necessary to identify the personal, group and environmental factors that that facilitate an ability to adapt (resilience factors) on reintegration and those that hinder it (vulnerability factors). We need to understand the relative contributions of expeditioner and family experiences and changes to the context and we need to examine how resilience and vulnerability resources contribute to effective adaptation.\n\nIt recognises the fact that expeditioners and family members alike are required to adapt to their own unique set of circumstances. Consequently, the relative contributions of expeditioner and family experiences to the model of family life, how they are integrated and how they are reconciled to determine adaptation define the context of adaptation.\n\nResilience is a composite of interdependent variables at the individual, cognitive, social and environmental levels (Paton et al., 2003). To examine personal-level resilience factors, the personal resilience scale (Reivich and Shatte, 2002) will be used. This scale comprises six sub-scales and each covers resilience and vulnerability factors in relation to dispositional factors (self-awareness, self focus, optimism, causal analysis, empathy, self-efficacy, and curiosity). A measure of social support and perceived support effectiveness will be included (Frone, 2003). Coping and family environment factors will be examined using the Family Functioning Style Scale (measuring family commitment, coping strategies, flexibility and communication) (Trivette et al., 1990) and the Circumplex Model (measuring family coherence) (Olson, 1992). It is also important to consider how the degree of support afforded within the work-family context on return influences outcomes. The latter will be assessed using the Work-family conflict and Family-work conflict scales (Netemeyer, Boles, and McMurrian, 1996). The interactive role of these factors as predictors of adaptation will be examined in this study.\n\nIf salient predictors of resilience can be identified and the mechanisms linking them to adaptive and growth outcomes articulated, we will be in a better position to intervene to enhance this capacity prior to reintegration, to identify potential problems in early and so assist with the effective management of reintegration. This project will investigate these processes simultaneously in expeditioners and families.\n\nIf the key predictors within the adaptational process can be identified, we will be in a better position to identify potential problems and intervene in ways that sustain the beneficial or growth aspects of separation experiences. This process also has implications for the debriefing of personnel, which currently occurs during the return voyage. In the absence of information on family adaptation during the period of deployment, the debriefing has rightly focused on the Antarctic experience. However, if the quality of integration is influenced by the degree of synchrony between these parallel adaptational processes, the debriefing process may not be addressing all the issues likely to affect reintegration. Nor may it be including the positive changes that have occurred amongst both parties. Furthermore, inconsistencies between issues dealt with during debriefing and the reintegration experience could be compounded by the duration of the voyage home. This issue, and those concerned with differences between the 'adverse' environment and the reintegration environment, has been implicated as a problem in work on recovery and debriefing effectiveness in disaster and emergency personnel (Paton, 1996, 1997a,b; Shakespeare-Finch et al., 2003). In addition to exploring this issue per se, the shift from ship-based personnel movement to air-based personnel movement will allow an additional test of the hypothesised role of time in this regard.\n\nThis work will contribute to the development of programs that facilitate, as far as possible, their capability to adapt to separation experience. It will also complement existing processes that aim to facilitate well-being in expeditioners and contribute to enriching their personal, family and professional lives. By articulating the mental maps held by both parties and the processes that influence their reconciliation, we will be in a better position to understand and facilitate the reintegration process. Furthermore, by focusing on resilience, the capability for managing reintegration will be placed more in the hands of expeditioners and their families and workplaces. The role of mental health resources will function to empower this process. It also provides additional resources that could be incorporated into the selection, training and reintegration planning for those who work in Antarctica and their families.\n\nFrom the 2007/2008 Season:\n\nPre-departure (05/06, 06/07, 07/08)\n\nExpeditioner response profiles\nExpeditioner response profiles during the pre-departure period are relatively homogeneous. There were no significant differences in coping or relationship dynamics reported by expeditioners as a function of the demographic variables measured (age, sex, experience, anticipated length of absence, or relationship status).\n\nLength of romantic relationship significantly influenced optimism, personal growth initiative, and perceptions of the work-family interface reported by expeditioners. For both optimism and perceptions of the work-family interface, expeditioners in the 3.1-4 year relationship length category consistently reported significantly lower scores than other relationship length categories. Furthermore, the pattern of results followed a 'u' shape curve. In contrast, personal growth initiative response patterns demonstrated an inverted 'u' shape curve, and those expeditioners in the 3.1-4 year relationship category reported relatively higher scores.\n\nAnother interesting finding is that relationship status influenced expeditioner response profiles when assessing quality of life and personal growth initiative. Specifically, female expeditioners not in a relationship reported higher scores than those in a relationship. Conversely, male expeditioners not in a relationship reported lower scores than those in a relationship.\n\nExpeditioner age and experience influenced psychological health. Expeditioners within the 40-49 year age category who had previous Antarctic experience reported significantly greater psychological difficulties than those without experience, as well as those in other age categories.\n\nPartner response profiles\nPartner profiles during the pre-departure period are very heterogeneous with large differences occurring as a function of age, sex, anticipated length of expeditioner absence, experience, and relationship length.\n\nThe most consistent finding across analyses was that female partners within the 40-49 year age category consistently reported higher levels of psychological distress than all other age categories. This negatively affected the use of adaptive coping strategies, optimism, relationship dynamics, and quality of life.\n\nSimilarly, there was a consistent finding that anticipated length of expeditioner absence affected response patterns. Specifically, those partners anticipating an absence of 7-14 months reported significantly more difficulties than those anticipating an absence of 3-6 or 15+ months.\n\nPrior experience of an expeditioners Antarctic employment also influenced partner response patterns. However, the nature of these influences was not uniform. In some circumstances previous experience imbued positive effects (e.g. relationship dynamics) however in others it resulted in higher levels of psychological difficulties (e.g. quality of life).\n\nIn general, male partners reported better psychological functioning than female partners.\n\nComparing expeditioners in relationships with partners\nThere were a number of significant differences in the profiles of expeditioners with partners when compared to partners. Partners endorsed the use of active coping, restraint, and emotional social support to a greater degree than expeditioners, however reported significantly lower levels of personal growth initiative.\n\nThe nature of relationship dynamics indicates that whilst partners are more committed to the relationship and engage more avoidant strategies during the pre-departure period, expeditioners are more globally satisfied with the nature of their relationships at this time. Similarly, expeditioners report significantly greater health, and quality of life compared to partners during this time.\n\nAbsence (05/06, 06/07)\n\nExpeditioner response profiles\nNo significant differences were found. No third quarter phenomenon identified. Regardless of experience, those who immediately re-engaged in the work force reported greater family interference with work and lowered quality of life.\n\nPartner response profiles\nResults indicate that the absence experience appeared to be related to the life stage of the family rather than possessing previous experience. Women without child raising responsibilities appeared to engage in a more positive experience than those women with such responsibilities as they were able to more readily pursue individual goals such as hobbies, skills, and holidays.\n\nComparing expeditioners with partners\nOverall, partners reported greater levels of distress than expeditioners throughout the absence. Results indicate that partners experience of the expeditioners absence was more related to their overall perception of the Antarctic employment and the need to concurrently deal with routine stressors (such as familial obligations) rather than the absence itself. Both expeditioners and partners appeared to romanticise their relationship so as to enhance the others positive attributes and diminish interpersonal difficulties during the absence.\n\nExpeditioners with partners reported frustration and feelings of powerlessness that they could not assist with challenges faced by the family in their absence.\n\nQualitative themes\nWhilst responses varied over time, there were salient themes that occurred throughout the Antarctic absence for both expeditioners and partners. In particular, expeditioner responses (both positive and negative) were predominantly related to work issues, with evidence of externalisation of negative issues and internalisation of positive issues (reported by 98% of expeditioners). Secondary to this, positive themes were associated with experience of the environment (reported by 82% of expeditioners) and negative themes with absence from their partner (reported by 80% of expeditioners). Overall, positive themes were reported more frequently than negative themes. In contrast, partners reported fewer themes overall and clearer differentiation in the relative frequencies of each theme. The most positive themes for partners related to self-development and increased contact with extended family (reported by 76% of partners). The most negative theme (reported by 88% of partners) related to challenges associated with the absence of the expeditioner, particularly being overwhelmed with concerns for self and concerns for partner. Within this participant category positive and negative themes were reported with equal frequency.\n\nReunion and Reintegration (05/06, 06/07)\n\nExpeditioner response profiles\nExperienced expeditioners appear to 'tread more carefully' during reunion than non-experienced counterparts. Overall, there is a decline in functioning upon return. However, at reintegration (12 months post-return) functioning patterns have returned to pre-departure levels and most identify positive benefits associated with their experience.\n\nPartner response profiles\nExperienced partners are more aware of the expeditioners needs at this time - they are less likely to immediately re-engage the expeditioner with large groups of friends, instead gradually undertaking this process. Overall there is an increase in psychological health and functioning upon the expeditioners return. As with expeditioners, functioning patterns have returned to pre-departure levels when assessed at reintegration (12 months post-return), however perceptions of relationship functioning have improved.\n\nComparing expeditioners in relationships with partners\nHigh levels of flexibility in the family appear to facilitate reunion as the family is more able to 'make room' for the expeditioner to re-enter the family. Conversely, high levels of cohesion appear to negatively impact the reunion experience.\n\nThemes identified through interviews\n\nPartners have expressed a desire to engage in greater communication with other partners who have, or are undergoing, the Antarctic employment experience. Many feel that they are alone in their experience as they do not live close to other individuals undergoing the same experience.\n\nConcurrent positive and negative experiences are reported by both expeditioners and partners throughout the experience of Antarctic employment.\n\nReintegration for expeditioners appears to be easier when there has been a greater time interval between the current and previous Antarctic employment. This appears to be due to both personal and familial factors.\n\nA strong bond develops between Antarctic expeditioners who winter together. This bond often endures after Antarctic employment ceases and people have returned to their homes. Those stationed together for a winter often think of themselves as a family, and this appears to provide avenues for increased social support thereby alleviating some feelings of isolation from home. Following reunion, members of the 'Antarctic family' continue to seek and provide social support to one another. Those who have wintered before are looked to for advice, and sharing of experiences appear to assist those having some difficulty reintegrating (again, this appears to be through a process of normalising of experiences). Many winterers indicate that they feel more comfortable, and perceive themselves to gain more benefit from, this informal peer support than formalised debriefing procedures. Additionally, many expeditioners (both summer and winter) indicate that they find the sea voyage home to be a time to think about their experience and psychologically prepare for reunion. Some expressed a concern that air-based personnel movement would not allow for this 'alone time' to occur.\n\nExpeditioners appear to have a 'time limit' for the optimum Antarctic experience, after this point they are not as satisfied by their employment. This was more marked for summer versus winter personnel.\n\nExpeditioners indicated that they did not share all information regarding their impending or resultant Antarctic experience with their partners. The primary reason for this was to avoid creating distress or conflict within the relationship. As a result, many partners knew little of the experience beyond the information provided in the pre-departure packages provided by the Australian Antarctic Division.\n\n\nTaken from the 2008-2009 Progress Report:\nPublic summary of the season progress:\nAntarctic employment involves prolonged separation from social support networks. Previous research demonstrated variations in expeditioner mood whilst in Antarctica and the subsequent impacts on both physical and psychological functioning. However, the concurrent experience of partners and their influence on expeditioner health is not well understood. This study investigates the experience of Antarctic absences in expeditioners and their partners. It highlights psychological health effects characteristic of each stage of deployment. This research provides an holistic understanding of Antarctic employment, and identifies implications for individual and family adjustment at all stages of the Antarctic employment experience.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306337-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306337-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306337-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306337-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306337-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2562_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2562_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Expeditioner and family reintegration: Comparing ship-based and air-based personnel movement",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    60,
                    -70,
                    160,
                    -53
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2005-10-16T00:00:00Z",
                    "2009-06-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "PUBLIC HEALTH",
        "SOCIAL BEHAVIOR",
        "RECREATIONAL ACTIVITIES/AREAS",
        "ENVIRONMENTAL HEALTH FACTORS"
    ],
    "summaries": {
        "platform": [
            "Aircraft",
            "SHIPS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306337-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306337-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}