{
    "type": "Collection",
    "id": "ASAC_3064_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from AAS (ASAC) Project 3064.\n\nPublic \n10Be and 7Be are naturally-occurring radioactive isotopes produced in the Earth's atmosphere and surface by cosmic rays, at a rate controlled by the activity of the Sun (and other factors). 10Be is long-lived while 7Be 'decays' much more quickly. Using the Air-link we now have an opportunity to return ice core samples containing the short-lived 7Be isotope to Australia for measurement. This project proposes to use 10Be and 7Be measurements in Antarctic ice to improve our interpretation of past solar activity and better understand its linkage to global climate change.\n\nProject objectives:\nCosmogenic 10Be (t1/2 = 1.5 x 10^6 years) from polar ice cores is the most reliable proxy for investigating past solar variability on decadal to millennial time scales [Muschler et al., 2007; Beer 2000]. However, interpretation of 10Be records is currently hindered by a poor understanding of the processes which deliver 10Be to the polar ice core archives [Muscheler et al., 2007; Bard and Frank, 2006]. The processes responsible for the transport and deposition of 10Be to the polar ice sheets must be understood in order to reconstruct an accurate history of solar activity.\n\nThis project uses a new technique, based on the rapid sample transport capability of the Air-link, to examine transport and deposition of 10Be. The Air-link opens the opportunity to retrieve and return to Australia in a reasonable time frame, samples of the shorter-lived cosmogenic Be isotope, 7Be (t1/2 = 53 days), alongside the longer-lived 10Be. The 10Be/7Be ratio can then be interpreted as a 'lock' for air mass age providing valuable information on atmospheric pathways and residence times [Dibb et al., 1994].\n\nThe project will collect six shallow (5 m) PICO cores from Dome Summit South (DSS) Law Dome. The samples will be delivered by plane at first opportunity to Hobart and then transferred directly to Australian Nuclear Technology Organisation (ANSTO) in Sydney for measurement of 7Be by gamma ray spectroscopy and 10Be by accelerator mass spectroscopy. There will be sufficient material for a high resolution record of 7Be spanning eight months and 10Be spanning four years.\n\nScientific objectives of the project are as follows:\n1.   Use the 10Be/7Be ratio to inform on atmospheric pathways, atmospheric residence times and stratosphere / troposphere exchange patterns responsible for 10Be transport and deposition to Law Dome.\n2.   Constrain the seasonal cycle in 10Be and the timing, pervasiveness and origin of the summer maximum in 10Be concentrations.\n3.   Work toward quantifying climate modulation of 10Be concentrations at Law Dome.\n4.   Provide guidelines for improving the interpretation of solar activity from ice core records of 10Be.\n\nTaken from the 2008-2009 Progress Report:\nProgress against objectives:\n7 samples from a snow pit (S0-S6) along with 2 'blank' samples have been measured by gamma spectroscopy for 7Be and then by accelerator mass spectrometry (AMS) for 10Be. Additionally, between these two measurements aliquots were taken from each sample and measured by Inductively Coupled Plasma (ICP) Atomic Emission Spectroscopy (AES) at two separate laboratories for 9Be (carrier) concentration. As at 16th April 2009 this data is still under interpretation. The data appears to be of good quality and we hope that it will advance the scientific objectives. \n\nTaken from the 2009-2010 Progress Report:\nProgress against objectives:\n1. 6 samples from a 0.6m snow pit plus 3 associated 'blanks' were prepared and measured for 7Be by gamma spectroscopy. Aliquots were taken and measured for 9Be concentration by ICP-AES. These samples were then further processed and have been measured for 10Be/9Be by AMS on the ANTARES accelerator. A preliminary plot of the 7Be and 10Be concentrations and 7Be/10Be ratio is available on request. Interpretation of this record, and the record from the 08/09 season, is underway and will be advanced by modeling output from EACHAM5-HAM; Joel Pedro is arranging this with Ulla Heikkila (further discussions in Europe in June 2010). Furthermore, the AMS cathodes have been re-measured twice for 7Be/9Be by AMS on the ANTARES accelerator, following successful development of this new technique in April 2010.\n2. 19 samples from 3x 2.66m PICO plus 2 associated 'blanks' were processed and have been measured for 10Be/9Be by AMS on the ANTARES accelerator. AMS data analysis is essentially complete however full interpretation of this record requires age/depth chronology from del18O analysis. I believe that this will be finalised by the end of April. The 10Be/9Be data is of high quality and apparently confirms the expected seasonal signal.\n3. The two data sets mentioned above will further advance this objective.\n4. Comparison of the measured 10Be concentration in Law Dome ice and the neutron monitor record from McMurdo, along with recognition of seasonal signals at Law Dome, are providing guidelines for interpreting the recent solar activity record at this site. Further comparison with modelled data should permit extension to the palaeo-record.\n5. This objective has not yet been achieved.\n\nWe have developed a unique, high resolution (~ monthly) long-term (since 2000) record of 10Be concentration in Antarctic ice. In recent years we have been able to add 7Be concentration data to this record.\n\nContinuation of this unique record is scientifically important, as is evident from the scientific objectives stated above. It was particularly important that our record included in 7Be and 10Be measurements from this unprecedented (at least during the instrumental period) epoch of low solar activity. This offers special (perhaps once in a lifetime) opportunity to better understand production, transport and deposition of cosmogenic beryllium into the Antarctic ice sheet.\n\nTaken from the 2010-2011 Progress Report:\n\nProgress against the stated Scientific objectives of the project:\n\n1. To study the production and deposition of 7Be and 10Be during the deepest solar minimum in nearly a century (and possibly as the Sun enters a new cycle), at high temporal resolution.\n\nSamples collected, 7Be and 10Be measurements completed, chronology and interpretation pending.\n\n2. Use the 10Be/7Be ratio to inform on atmospheric pathways, atmospheric residence times and stratosphere / troposphere exchange patterns responsible for 10Be transport and deposition to Law Dome.\n\nThis is ongoing work, building particularly on the good data collected last season (09/10). Progress against this objective will intensify when Post Doctoral student Dr Ulla Heikkila commences work at ANSTO on 04/08/11. Dr Heikkila will be modelling the production, transport and deposition of 7Be and 10Be to Law Dome using the EACHAM5-HAM General Circulation Model. Work has already commenced on installing and running this model at ANSTO.\n\n3. Identify short-term spikes in 10Be and 7Be caused by solar proton events (SPE).\n\nThe new data has not yet been scrutinised for such events.\n\n4. Further constrain the observed seasonal cycle in 10Be and the timing, pervasiveness and origin of the summer maximum in 10Be concentrations.\n\nOnce the chronology becomes available this objective will be achieved.\n\n5. Work toward quantifying climate modulation of 10Be concentrations at Law Dome.\n\nOngoing.\n\n6. Provide guidelines for improving the interpretation of palaeo-solar activity from ice core records of 10Be.\n\nOngoing \n\nSee the child record(s) for the data.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306591-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306591-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306591-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306591-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306591-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_3064_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_3064_1/items?cursor=eyJqc29uIjoiW1wiaGVhdnkgbWV0YWwgY29udGVudCBvZiBwYXJhbW9lcmEgd2Fsa2VyaSAoZXVzaXJpZGFlLCBhbXBoaXBvZGEpIHRpc3N1ZSAtIHNob3J0LXRlcm0gYmlvbW9uaXRvcmluZyBvZiB0aGFsYSB2YWxsZXkgdGlwIGNsZWFuLXVwLCBjYXNleSwgc3VtbWVyIDIwMDMvMDRcIixcIkFVX0FBRENcIixcIkhlYXZ5bWV0YWxzLUdhbW1zLUNhc2V5MDMtMDRcIixcIjFcIiwxMjE0MzA4NjQ2LDEzXSIsInVtbSI6IltcImhlYXZ5IG1ldGFsIGNvbnRlbnQgb2YgcGFyYW1vZXJhIHdhbGtlcmkgKGV1c2lyaWRhZSwgYW1waGlwb2RhKSB0aXNzdWUgLSBzaG9ydC10ZXJtIGJpb21vbml0b3Jpbmcgb2YgdGhhbGEgdmFsbGV5IHRpcCBjbGVhbi11cCwgY2FzZXksIHN1bW1lciAyMDAzLzA0XCIsXCJBVV9BQURDXCIsXCJIZWF2eW1ldGFscy1HYW1tcy1DYXNleTAzLTA0XCIsXCIxXCIsMTIxNDMwODY0NiwxM10ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "High resolution studies of cosmogenic beryllium isotopes (10Be and 7Be) at Law Dome",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    112.81,
                    -66.75,
                    112.85,
                    -66.71
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2008-09-30T00:00:00Z",
                    "2009-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "PALEOCLIMATE",
        "ICE CORE RECORDS",
        "ISOTOPES",
        "SUN-EARTH INTERACTIONS",
        "SOLAR ACTIVITY",
        "COSMIC RAYS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Aircraft"
        ],
        "instruments": [
            "MASS SPECTROMETERS",
            "AES",
            "GAMMA RAY SPECTROMETERS"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306591-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306591-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}