{
    "type": "Collection",
    "id": "ASAC_2941_Aerial_Data_1",
    "stac_version": "1.1.0",
    "description": "With the aim of estimating the proportion of Antarctic minke whales (Balaenoptera bonaerensis) in pack ice over summer, an Australian fixed-wing aerial survey programme, based in east Antarctica, was conducted in the austral summers of 2007/2008, 2008/09 and 2009/10 (See Kelly et al. 2010; SC/62/IA8). The first season (2007/08) comprised of three 'test' flights. As such, there were no real 'survey' data collected during these three flights, but video and digital stills data have been included in the dataset supplied. \n\nThe surveys (2008/09 and 2009/10) covered two general regions: Vincennes Bay (66 degrees 24'S 110 degrees 18'E) which was surveyed multiple times across both seasons and within the 2009/10 season, and north and east of the Shackleton Ice Shelf and into the eastern section of the Davis Sea, which was surveyed once (2009/10). The primary focus was on Antarctic minke whales, however sightings of other species were also collected (killer whale, Southern right whale, penguins and seals).\n\nThe survey was conducted in a CASA 212:400 aircraft at an altitude was 228m (750ft) and survey speed was 204 km/hr (110 knots). The survey was conducted as independent double-platform: the front and back observers were isolated visually and audibly. The aircraft was also fitted with a number of digital still, video and infrared cameras.\n \nData Available\n1. Sighting data set\n\nA .csv file of animal sightings. Two files, one for each survey season, has been supplied. The observers field of view was between 30 degrees and 60 degrees declination (approximately) from the horizon, corresponding to an on the ground area width of 264 metres each side of the aircraft. Protocol was followed as for traditional line transect surveys for marine mammals, with observers searching ahead of the aircraft in a 'D' pattern. \n\nThe recorded observations consisted of cue counting (where possible) and the angle of declination when the animals were abeam to the observer (using a Suunto inclinometer). Cues were not recorded after the animals had moved past abeam. The angle of declination of groups was measured at the centre of the group. Perpendicular distance out to animals was calculated using angle of declination and flying height (but no correction for curvature of the earth or aircraft drift angle was applied).\n\nOther information recorded included species, group size (minimum, maximum and best estimate), cue type, number of animals at surface when perpendicular, direction of travel and any behavioural features of the animal(s). \n\nPlease note that no formal sighting data was collected for the January 2008 test flights. \n\n2. Effort data set\n\nA .csv file of survey effort and environmental conditions. Two files, one for each survey season, has been supplied. The flight leader recorded environmental covariates (ice coverage (to the nearest 10%), glare, Beaufort sea state, and cloud cover, etc) at regular intervals, or when conditions changed.\n\n3. Still images\n\nThe data includes jpeg files of images. A still camera was mounted vertically in the base of the aircraft to cover the trackline (10 megapixel Nikon D200 with 35mm lens); camera was situated behind a Perspex window. In addition in the final survey year (2009/10) two Nikon D300 cameras (12 megapixel with 50mm lens) were mounted at the side windows obliquely at an angle of 45 degrees (please note side-camera was used only during final season of survey, Dec 2009-Feb 2010). Focus set to infinity, and image settings given to account for high-light, high-contrast environments.  GPS/altitude data was embedded in each images EXIF information. Still image coverage underneath the aircraft was uninterrupted along the trackline with a shutter-release of around 1 photograph per second and a swath width of around 157 m.  Similarly the oblique mounted cameras had a coverage over 450 m each side of the trackline (i.e., configured to be approximately the same as the human observers).\n\n4. Video cameras\n\nA number of streampix video files. Two high definition video cameras (Prosilica GC1350C GigE with 5mm F1.4 lens) were also fitted to the aircraft. Streampix is propriety software.\n\n5. Infrared \nA number of .mov files recorded from an Infra-red camera (FLIR Photon 320 with 9mm lens) mounted in the base of the aircraft. Infrared camera was situated behind an infrared window. \n\n6. Telemetry\nA number of text files (.txt) containing aircraft telemetry (yaw/roll etc) and gps. The telemetry is not that reliable, nor does it go anywhere close to covering all flights conducted (see below), but included for completeness.\n\n7. Flight data\n'dat' files dumped from the aircraft flight recorder containing flight data, including geographical position, velocity and altitude. These are ascii files. \n\n8. GPS data\nIn addition to flight and telemetry data, we've also included two post-processed GPS data files (two .csv files, one for each survey season). These files contain GPS data from a number of sources; this was to help buffer against GPS drop-outs. Therefore, this data is much more complete than the telemetry and flight data, and has been corrected for any time syncing issues. \n\n9. \"Season_overview_2010.xls\" \nThis Excel spreadsheet file contains details on each transect, effort and other sighting information. It accompanies the .csv files for the 2009/10 season as an overview. (A similar summary does not exist for 2008/09 season.)",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312821-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312821-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312821-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312821-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312821-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2941_Aerial_Data_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2941_Aerial_Data_1/items?cursor=eyJqc29uIjoiW1wiY2Vub3pvaWMgaGlzdG9yeSBvZiB0aGUgZWFzdCBhbnRhcmN0aWMgaWNlc2hlZXQgLSBzdHVkaWVzIG9mIHRoZSBwYWdvZHJvbWEgdGlsbGl0ZSBhbmQgcmVsYXRlZCBzdHJhdGUsIHByaW5jZSBjaGFybGVzIG1vdW50YWluc1wiLFwiQVVfQUFEQ1wiLFwiQVNBQ183NTVcIixcIjFcIiwxMjE0MzEyOTUxLDEzXSIsInVtbSI6IltcImNlbm96b2ljIGhpc3Rvcnkgb2YgdGhlIGVhc3QgYW50YXJjdGljIGljZXNoZWV0IC0gc3R1ZGllcyBvZiB0aGUgcGFnb2Ryb21hIHRpbGxpdGUgYW5kIHJlbGF0ZWQgc3RyYXRlLCBwcmluY2UgY2hhcmxlcyBtb3VudGFpbnNcIixcIkFVX0FBRENcIixcIkFTQUNfNzU1XCIsXCIxXCIsMTIxNDMxMjk1MSwxM10ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Cetacean (whales) aerial survey data from the Antarctic collected between 2008 and 2010",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    93,
                    -67.4,
                    113.5,
                    -64
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2008-01-14T00:00:00Z",
                    "2010-02-03T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "MAMMALS",
        "CETACEANS",
        "BALEEN WHALES",
        "TOOTHED WHALES",
        "CARNIVORES",
        "SEALS/SEA LIONS/WALRUSES",
        "BIRDS",
        "PENGUINS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Aircraft"
        ],
        "instruments": [
            "Cameras"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/3544/download",
            "title": "Direct Download",
            "description": "Request Point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312821-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312821-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}