{
    "type": "Collection",
    "id": "ASAC_2561_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from ASAC Project 2561\nSee the link below for public details on this project.\n\nThe project aims to investigate the multidimensional sub-surface structures in the southern Prince Charles Mountains using the airborne geophysical data acquired during Prince Charles Mountains Expedition of Germany-Australia (PCMEGA). This will be of national significance as it will identify continental geological processes occurring in Australia-Antarctica, prior to and during their separation ~120 million years ago, and relate them to present day observations.\n\nTaken from the abstracts of the referenced papers:\n\nGeological exposures in the Lambert Rift region of East Antarctica comprise scattered coastal outcrops and inland nunataks sporadically protruding through the Antarctic ice sheet from Prydz Bay to the southernmost end of the Prince Charles Mountains.  This study utilised airborne magnetic, gravity, and ice radar data to interpret the distribution and architecture of tectonic terranes that are largely buried beneath the thick ice sheet.  Free-air and Bouger gravity data are highly influenced by the subice and mantle topography, respectively.  Gravity stripping facilitated the removal of the effect of ice and Moho, and the residual gravity data set thus obtained for the intermediate crustal level allowed a direct comparison with magnetic data.  Interpretation of geophysical data also provided insight into the distribution and geometry of four tectonic blocks: namely, the Vestfold, Beaver, Mawson, and Gamburtsev domains.  These tectonic domains are supported by surface observations such as rock descriptions, isotopic data sets, and structural mapping.\n\n*********\n\nThree dimensional modelling of airborne magnetic data acquired in the Prince Charles Mountains, East Antarctica, provides an insight into the sub-ice distribution, and three-dimensional geometry of a Neoproterozoic sedimentary basin.  A three-dimensional starting model was created from two two-dimensional GM-SYS modelling and our current geological understanding of the study area.  Three-dimensional VPmg inversion modelling was performed on the aeromagnetic data to obtain an acceptable fit between the observed response collected in the field, and the calculated response of the three dimensional model.  Modelling suggests that the base of the basin undulates and is relatively unstructured, however the margins of the basin thicken from north (~4 km) to south (~11 km).  The volume of the Sodruzhestvo Group that in-fills the sedimentary basin has been calculated at approximately 35,000 cubic kilometres.  Modelling of Banded Iron Formations at the southern margin of the basin and a sharp magnetic contrast in the north, reveal that both contacts dip toward the south.  We interpret this asymmetric geometry of the sedimentary basin as having began as a set of half grabens, bounded by an underlying listric fault that flattened at depth below the sedimentary basin.  Subsequent Early Palaeozoic inversion of this structure resulted in reactivation along the low-angle basal detachment, but rather than taking its original course underneath the sedimentary basin, the fault ramped up along the southern margin.  This process caused exhumation of the underlying Banded Iron Formations, which are now juxtaposed at similar crustal levels to the Neoproterozoic cover rocks.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312692-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312692-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312692-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312692-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312692-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2561_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2561_1/items?cursor=eyJqc29uIjoiW1wiaW4tc2l0dSB0b3RhbCBhZXJvc29sIG51bWJlciB1c2luZyBjb25kZW5zYXRpb24gcGFydGljbGUgY291bnRlcnMgYXMgb2JzZXJ2ZWQgZHVyaW5nIHRoZSBzaXBleCBpaSB2b3lhZ2Ugb2YgdGhlIGF1cm9yYSBhdXN0cmFsaXMsIDIwMTJcIixcIkFVX0FBRENcIixcIlNJUEVYX0lJX0Flcm9zb2xzXCIsXCIxXCIsMTIxNDMxMTI5Myw5XSIsInVtbSI6IltcImluLXNpdHUgdG90YWwgYWVyb3NvbCBudW1iZXIgdXNpbmcgY29uZGVuc2F0aW9uIHBhcnRpY2xlIGNvdW50ZXJzIGFzIG9ic2VydmVkIGR1cmluZyB0aGUgc2lwZXggaWkgdm95YWdlIG9mIHRoZSBhdXJvcmEgYXVzdHJhbGlzLCAyMDEyXCIsXCJBVV9BQURDXCIsXCJTSVBFWF9JSV9BZXJvc29sc1wiLFwiMVwiLDEyMTQzMTEyOTMsOV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Interpretation of airborne geophysical data acquired during PCMEGA",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    60,
                    -70,
                    70,
                    -65
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2004-10-01T00:00:00Z",
                    "2006-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SOLID EARTH",
        "GRAVITY/GRAVITATIONAL FIELD",
        "GEOMAGNETISM",
        "GEOMORPHIC LANDFORMS/PROCESSES",
        "ROCKS/MINERALS/CRYSTALS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312692-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312692-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}