{
    "type": "Collection",
    "id": "ASAC_1265_1",
    "stac_version": "1.0.0",
    "description": "National Mapping Division (Geoscience Australia) has produced a Technical Report on the Heard Island Geodesy project (ASAC 1265).\n\nThe main objectives of the 2000 geodetic survey of Heard Island were to upgrade and extend the existing geodetic survey network to give a better coverage of the island and to establish accurate, globally compatible coordinates for all spatial data applications on the Island.\n\nTaken from the Technical Report:\nHeard Island, with an area of 368 km, is the principal island of the Territory of Heard and McDonald Islands. Its major physical feature is Big Ben whose summit, Mawson Peak, is 2745 metres above sea level. Big Ben is an intermittently active volcano with a roughly circular base, some 20 km in diameter, which dominates the shape of the island. Over 80 percent of the island is covered by glacial ice. Coastal cliffs and exposed high rocky beaches around the Island make access from the sea difficult and hazardous.\n\nThe Island is relatively rich in flora and fauna with six major plant communities (tussock grassland, meadow herbfield, pool complex, cushion carpet and fellfield). The indigenous mammals of the Island include seven species of seals. The southern elephant seal is by far the most abundant seal on the island and others include the southern elephant seal, the Antarctic fur seal and the sub Antarctic fur seal. Thirty-four bird species have been recorded at Heard Island, the most abundant of which are the penguins which return annually to the island to breed and moult.\n\nAustralian research interests were first established on Heard Island in 1929 when Sir Douglas Mawson and nine members of the British Australian and New Zealand Antarctic Research Expedition (BANZARE) stayed for eight days, undertaking surveying, photography, biology and exploration. An Australian National Antarctic Research Expedition (ANARE) station was established in 1947 at Atlas Cove and closed in March 1955. A temporary station was later established at Spit Bay (summer 1991-92) to accommodate five people in the first wintering party since 1954. This 2000-2001 summer season expedition was the first major expedition to the island since then.\n\nBob Dovers initiated the Heard Island Geodetic Network in the early 1950s when he established a number of geodetic stations in a triangulation network. These stations were last occupied by National Mapping in 1980. The 1980 terrestrial observations (directions and distances) were combined with TRANSIT satellite Doppler fixes at a number of existing and new geodetic control stations. Due to the dominate gale-force westerly winds, access to the top of the steep cliffs on the western and southern sides of the island was virtually impossible by helicopter, so the survey network concentrated mainly on the northern side of the island.\n\nWith the advent of the Global Positioning System (GPS), the International GPS Service (IGS) and sophisticated GPS processing software, it is possible to obtain accurate coordinates in terms of the International Reference Framework (ITRF) anywhere in the world. The expedition to Heard Island in 2000 provided the opportunity to establish these coordinates on this remote Island. This report describes the work undertaken to achieve these results.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305775-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305775-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305775-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305775-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305775-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiaGVhcmQgaXNsYW5kIGRpZ2l0aXNpbmcgMjAwOVwiLFwiQVVfQUFEQ1wiLFwiSGVhcmRfSXNsYW5kX2RpZ2l0aXNpbmdfMjAwOVwiLFwiMVwiLDEyMTQzMTM1MjEsOV0iLCJ1bW0iOiJbXCJoZWFyZCBpc2xhbmQgZGlnaXRpc2luZyAyMDA5XCIsXCJBVV9BQURDXCIsXCJIZWFyZF9Jc2xhbmRfZGlnaXRpc2luZ18yMDA5XCIsXCIxXCIsMTIxNDMxMzUyMSw5XSJ9/ASAC_1265_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiaGVhcmQgaXNsYW5kIGRpZ2l0aXNpbmcgMjAwOVwiLFwiQVVfQUFEQ1wiLFwiSGVhcmRfSXNsYW5kX2RpZ2l0aXNpbmdfMjAwOVwiLFwiMVwiLDEyMTQzMTM1MjEsOV0iLCJ1bW0iOiJbXCJoZWFyZCBpc2xhbmQgZGlnaXRpc2luZyAyMDA5XCIsXCJBVV9BQURDXCIsXCJIZWFyZF9Jc2xhbmRfZGlnaXRpc2luZ18yMDA5XCIsXCIxXCIsMTIxNDMxMzUyMSw5XSJ9/ASAC_1265_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Heard Island Geodesy.",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    72,
                    -53,
                    73,
                    -52
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2000-09-01T00:00:00Z",
                    "2001-02-28T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary"
}