{
    "type": "Collection",
    "id": "ASAC_2901_RAASTI_1",
    "stac_version": "1.1.0",
    "description": "Public Summary for project 2901\nThis research will contribute to a large multi-disciplinary study of the physics and biology of the Antarctic sea ice zone in early Spring 2007. The physical characteristics of the sea ice will be directly measured using satellite-tracked drifting buoys, ice core analysis and drilled measurements, with detailed measurements of snow cover thickness and properties. Aircraft-based instrumentation will be used to expand our survey area beyond the ship's track and for remote sampling. The data collected will provide valuable ground-truthing for existing and future satellite missions and improve our understanding of the role of sea ice in the climate system.\n\nProject objectives:\n(i) to quantify the spatial variability in sea ice and snow cover properties over scales of metres to hundreds of kilometres in the region of 110 - 130 degrees E, in order to improve the accuracy of sea ice thickness estimates from satellite altimetry and polarimetric synthetic aperture radar (SAR) data.\n\n(ii) To determine the drift characteristics, and internal stress, of sea ice in the region 110 - 130 degrees E.\n\n(iii) To investigate the relationships between the physical sea ice environment and the structure of Southern Ocean ecosystems (joint with AAS Proposal 2767). \n\nTaken from the abstract of the PhD thesis accompanying the dataset:\nAntarctic sea ice and its snow cover are integral components of the global climate system, yet many aspects of their vertical dimensions are poorly understood, making their representation in global climate models poor.  Remote sensing is the key to monitoring the dynamic nature of sea ice and its snow cover.  Reliable and accurate snow thickness data from an airborne platform is currently a highly sought after data product.  Remotely sensed snow thickness measurements can provide an indication of precipitation levels.  These are predicted to increase with effects of climate change, and are difficult to measure as snow fall is frequently lost to wind-blown redistribution, sublimation and snow-ice formation.  Additionally, accurate regional scale snow thickness data will increase the accuracy of sea ice thickness retrieval from satellite altimeter freeboard estimates.\n\nAirborne snow-depth investigation techniques are one method for providing regional estimation of these parameters.  The airborne datasets are better suited to validating satellite algorithms, and are themselves easier to validate with in-situ measurement.  The development and practicality of measuring snow thickness over sea ice in Antarctica using a helicopter-borne radar forms the subject of this thesis.  The radar design, a 2-8 GHz Frequency Modulated Continuous Wave Radar, is a product of collaboration and the expertise at the Centre for Remote Sensing of Ice Sheets, Kansas University.\n\nThis thesis presents a review of the theoretical basis of the interactions of electromagnetic waves with the snow and sea ice.  The dominant general physical parameters pertinent to electromagnetic sensing are presented, and the necessary conditions for unambiguous identification of the air/snow and snow/ice interfaces by the radar are derived.  It is found that the roughness's of the snow and ice surfaces are dominant determinants in the effectiveness of layer identification in this radar.  Motivated by these results, the minimum sensitivity requirements for the radar are presented.\n\nExperiments with the radar mounted on a sled confirm that the radar is capable of unambiguously detecting snow thickness.  Helicopter-borne experiments conducted during two voyages into the East Antarctic sea-ice zone show however, that the airborne data are highly affected by sweep frequency non-linearities, making identification of snow thickness difficult.  A model for the source of these non-linearities in the radar is developed and verified, motivating the derivation of an error correcting algorithm.  Application of the algorithm to the airborne data demonstrates that the radar is indeed receiving reflections from the air/snow and snow/ice interfaces.\n\nConsequently, this thesis presents the first in-situ validated snow thickness estimates over sea ice in Antarctica derived from a Frequency Modulated Continuous Wave radar on a helicopter-borne platform.  Additionally, the ability of the radar to independently identify the air/snow and snow/ice interfaces allows for a relative estimate of roughness of the sea ice to be derived.  This parameter is a critical component necessary for assessing the integrity of satellite snow-depth retrieval algorithms such as those using the data product provided by the Advanced Microwave Scanning Radiometer - Earth Observing System sensor on board NASA's Aqua satellite.\n\nThis thesis provides a description, solution or mitigation of the many difficulties of operating a radar from a helicopter-borne platform, as well as tackling the difficulties presented in the study of heterogeneous media such as sea ice and its snow cover.  In the future the accuracy of the snow-depth retrieval results can be increased as technical difficulties are overcome, and at the same time the radar architecture simplified.  However, further validation studies are suggested to better understand the effect of heterogeneous nature of sea ice and its snow cover on the radar signature.\n\nRAASTI = Radar For Antarctic Snow Thickness Investigation",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312815-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312815-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312815-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312815-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312815-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2901_RAASTI_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2901_RAASTI_1/items?cursor=eyJqc29uIjoiW1wiaW50ZXJwcmV0YXRpb24gb2YgYWlyYm9ybmUgZ2VvcGh5c2ljYWwgZGF0YSBhY3F1aXJlZCBkdXJpbmcgcGNtZWdhXCIsXCJBVV9BQURDXCIsXCJBU0FDXzI1NjFcIixcIjFcIiwxMjE0MzEyNjkyLDEzXSIsInVtbSI6IltcImludGVycHJldGF0aW9uIG9mIGFpcmJvcm5lIGdlb3BoeXNpY2FsIGRhdGEgYWNxdWlyZWQgZHVyaW5nIHBjbWVnYVwiLFwiQVVfQUFEQ1wiLFwiQVNBQ18yNTYxXCIsXCIxXCIsMTIxNDMxMjY5MiwxM10ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Investigation of sea ice physical processes in East Antarctica during early Spring - Measuring snow thickness over Antarctic sea ice with a helicopter-borne 2-8 GHz FMCW radar",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110,
                    -68,
                    130,
                    -64
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2007-09-04T00:00:00Z",
                    "2007-10-17T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "SEA ICE",
        "ICE DEPTH/THICKNESS",
        "OCEANS",
        "SNOW DEPTH"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "HELICOPTER",
            "R/V AA"
        ],
        "instruments": [
            "FMCWR"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=3345",
            "title": "Direct Download",
            "description": "Request point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312815-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312815-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}