{
    "type": "Collection",
    "id": "ASAC_2584_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from ASAC Project 2584\nSee the link below for public details on this project.\n\nThe Southern Ocean plays a significant role in the biogeochemical cycling of sulphur due to high spring-summer fluxes of dimethylsulfide (DMS), particularly south of 60 degrees S. Recent DMS flux perturbation simulations have recently highlighted the key role of the SO between 50-70 degrees S in the DMS-climate feedback hypothesis [Gabric et al., 2003; Gabric et al., 2004]. This project examines the interactions and feedback between marine polar plankton and global climate through the use of biogeochemical and global climate models, and explores the sensitivity of climate to the current and future biogenic production of dimethylsulphide at polar latitudes.\n\nThis was a modelling project, and as such did not collect any data of its own.\n\nTaken from the abstracts of the referenced papers:\n\nThe global climate is intimately connected to changes in the polar oceans. The variability of sea ice coverage affects deep-water formations and large-scale thermohaline circulation patterns. The polar radiative budget is sensitive to sea-ice loss and consequent surface albedo changes. Aerosols and polar cloud microphysics are crucial players in the radioactive energy balance of the Arctic Ocean. The main biogenic source of sulfate aerosols to the atmosphere above remote seas is dimethylsulfide (DMS).\nRecent research suggests the flux of DMS to the Arctic atmosphere may change markedly under global warming. This paper describes climate data and DMS production (based on the five years from 1998 to 2002) in the region of the Barents Sea (30-35 degrees E and 70-80 degrees N). A DMS model is introduced together with an updated calibration method. A genetic algorithm is used to calibrate the chlorophyll-a (CHL) measurements (based on satellite SeaWiFS data) and DMS content (determined from cruise data collected in the Arctic). Significant interannual variation of the CHL amount leads to significant interannual variability in the observed and modelled production of DMS in the study region. Strong DMS production in 1998 could have been caused by a large amount of ice algae being released in the southern region.\nForcings from a general circulation model (CSIRO Mk3) were applied to the calibrated DMS model to predict the zonal mean sea-to-air flux of DMS for contemporary and enhanced greenhouse conditions at 70-80 degrees N. It was found that significantly decreasing ice coverage, increasing sea surface temperature and decreasing mixed-layer depth could lead to annual DMS flux increases of more than 100% by the time of equivalent CO2 tripling (the year 2080). This significant perturbation in the aerosol climate could have a\nlarge impact on the regional Arctic heat budget and consequences for global warming.\n\n###############\n\nThe response of oceanic phytoplankton to climate forcing in the Arctic Ocean has attracted increasing attention due to its special geographical position and potential susceptibility to global warming. Here, we examine the relationship between satellite derived (sea-viewing wide field-of-view sensor, SeaWiFS) surface chlorophyll-a (CHL) distribution and climatic conditions in the Barents Sea (30-35 degrees E, 70-80 degrees N) for the period 1998-2002. We separately examined the regions north and south of the Polar Front (~76 degrees N). Although field data are rather limited, the satellite CHL distribution was generally consistent with cruise observations. The temporal and spatial distribution of CHL was strongly influenced by the light regime, mixed layer depth, wind speed and ice cover. Maximum CHL values were found in the marginal sea-ice zone (72-73 degrees N) and not in the ice-free region further south (70-71 degrees N). This indicates that melt-water is an important contributor to higher CHL production. The vernal phytoplankton bloom generally started in late March, reaching its peak in late April.\nA second, smaller CHL peak occurred regularly in late summer (September). Of the 5 years, 2002 had the highest CHL production in the southern region, likely\ndue to earlier ice melting and stronger solar irradiance in spring and summer.\n\n###############\n\nArctic ecosystems and global climate are closely related.  This paper studies the distributions and the coupling relationship between Chlorophyll a (Chl a) and aerosol optical thickness (AOD) in Greenland Sea (10 degrees W - 10 degrees E, 70 degrees N - 85 degrees N) during 2003-2009 using satellite ocean colour data from MODIS Aqua.  The regression analysis of EViews shows that Chl a and AOD are correlated with a time lag.  Based on the lag of Chl a and AOD, co-integration inquiry finds that there is co-integration between them, which means that they will have a long-term equilibrium relationship.  In general, Chl a starts from March, and gradually increases to a peak in July.  The peak of AOD is usually in May, 11 weeks before Chl a.  After shifting the time lag, the correlation between Chl a and AOD is 0.98 in the spring in 80 degrees N - 85 degrees N.  Apart from the year of 2005, when Chl a and AOD had no time lag, the other years' intervals increased about 6 weeks within the 7 years.  The peaks of AOD shifted one and a half months ahead, while Chl a also shifted about two months ahead.  In northern part (75 degrees N - 85 degrees N), Chl a and AOD were much higher in the summer and autumn of 2009 than those in other years.  The reason could be the much larger ice melting and higher AOD.  The results indicate that the global warming has significant impact on the ecosystem in the Arctic Ocean.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312749-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312749-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312749-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312749-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312749-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2584_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2584_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Biogeochemical modelling of the feedback between ocean biota and climate at polar latitudes",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -70,
                    180,
                    85
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2004-10-01T00:00:00Z",
                    "2007-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEANS",
        "OCEAN CHEMISTRY",
        "NUTRIENTS",
        "PIGMENTS",
        "CHLOROPHYLL"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312749-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312749-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}