{
    "type": "Collection",
    "id": "ASAC_3025_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from AAS (ASAC) project 3025.\n\nPublic\nAn ice core drilling expedition is proposed for Aurora Basin, between Law Dome and Dome C. This will provide a climate record in excess of 2000 years and will be used to compare coastal and inland Antarctic records. This will improve interpretation of ice core climate records and increase our knowledge of the role of Antarctica in the global climate system.\n\nProject objectives:\nThe overall goal for this project is to recover a 2000 year plus climate record from a site ('GC41') in Aurora Basin, inland East Antarctica.\n\nThe project aims to achieve a number of objectives:\n1   To provide a new, high resolution accurately dated, ice core climate record (greater than 2000 years) from the sparsely explored Aurora Basin region in the East Antarctic sector;\n\n2   To gain an improved synthesis of the regional climate signals through better connection between the Law Dome (coastal) and EDC (inland) climate records in the pre-industrial late Holocene and into the period of anthropogenic climate change;\n\n3   To provide better interpretation of ice core records through comparison of deposition and preservation mechanisms from the high accumulation coastal zone through to the low accumulation interior;\n\n4   To contribute towards locating a site for drilling a very old record, in excess of 1 million years;\n\n5   Finally, although not an objective with immediate scientific return, this project is designed to demonstrate and develop remote ice coring logistical capabilities using Australia's new combined inter-/intra-continental air transport system.\n\nFigure 1: Map of Antarctic ice sheet thickness showing selected Australian traverse lines and the location of GC41 (71o36'10\"S 111o15'46\"E 2791m elevation) which is ~600km inland of Casey Station.\n\nAcronyms/Notation used throughout Section 3:\n\n[Objective 1] - indicates the accompanying text specifically serves project objective 1.\nAAD - Australian Antarctic Division\nACE - Antarctic Climate and Ecosystem\nAGCS - Antarctica and the Global Climate System AINSE - Australian Institute of Nuclear Science and Engineering AME - Antarctic Marine Ecosystems ANSTO - Australian Nuclear Science and Technology Organisation AWS - Automated Weather Station\nCO2 - Ocean control of Carbon Dioxide (Program of ACE-CRC) CRC - Cooperative Research Centre CVC - Climate Variability and Change (Program of ACE-CRC) DRI - Desert Research Institute EDML - EPICA Dronning Maud Land EDC - EPICA Dome C EPICA - European Project for Ice Coring in Antarctica\nIGBP-    International Geosphere-Biosphere Programme\nIOAC - Ice, Ocean, Atmosphere and Climate (Program of AAD) IPCC - Intergovernmental Panel on Climate Change IPICS - International Partnerships in Ice Core Sciences IPY - International Polar Year ITASE - International Trans-Antarctic Scientific Expeditions MSA - Methanesulphonic acid PAGES - Past Global Changes SCAR - Scientific Committee for Antarctic Research SOE - Southern Ocean Ecosystem (Program of AAD)\n\nTaken from the 2008-2009 Progress Report:\nProgress against objectives:\nIce core drilling at Aurora Basin (site GC41) was not achieved, however ice cores were recovered from Law Dome (site W10k, 127m; site DSS 10m), Mill Island (site MI 17m) and Totten Glacier (site TOT1 17m; TOT2 15m).\n\n(a) Planning changes prior to getting into the field The shortened flying season due to a medical incident at Davis initially led to a clash for limited C212 resources on Casey station between the proposed ABN project and other C212 operational requirements (mainly the whale counting project). The whale counting project was given preference and it was suggested to modify the ABN project to reduce C212 requirements. A modified ABN project was proposed and accepted with the following changes:\n- No mid-season changeover of personnel (this essentially ended the participation of the international field personnel)\n- Lighter camp requiring less C212 deployment flights (we removed all field-based ice core processing tasks and consolidated our living arrangements, reducing power requirements and therefore fuel, generators and tents)\n- Shortened our field season requiring less fuel/food (again removing ice core processing allowed for a faster drilling rate)\n\nThis proposed modified project would achieve the primary goal of retrieving an ice core, however it lost two very important components:\n- International field participation (4 persons, Denmark and USA)\n- Field based ice core processing\n\nThe medical incident at Davis led to delays in the A319 season and field personnel travelled to Casey by ship on V2 (instead of the planned A319 transport).\n\n(b) Planning changes on getting into the field All 8 ABN field personnel arrived at Casey station on 1st December 2008. At Casey a number of reconnaissance flights and a skidrag were undertaken to Aurora Basin, however, we could not access our original GC41 drilling site. The topography at the site was considered too rough to land an aircraft. The surface was very different than that from reconnaissance in 2006/2007 and may be due to un-seasonal storm activity in the area? Further reconnaissance in the area failed to find a suitable landing site. These operational reasons led to withdrawing of the ABN project for 2008/2009.\n\nThis was not an issue exclusive to the C212 aircraft - it was the opinion of many that even the best available aircraft could not have landed at this site. The C212 aircraft proved very suitable for landing at other green-sites (Totten Glacier and Mill Island) and were a very easy platform to work from. We fully support C212 aircraft for this type of work.\n\nThis raises the issue of how to access Aurora Basin? Possibilities of how to access a site to groom a skiway need to be explored, including using traverse (either our own or possibly the French or a combination, and consideration of a lightweight traverse) or other aircraft (e.g. helicopters, twin otter etc).\n\nTaken from the 2009-2010 Progress Report:\nThis year was spent processing and analysing the ice cores collected in the 2008/2009 field season. As stated in last years progress report (AAS 3025), this analysis was reported on in AAS 757, and will also be reported on here. This will result in duplication between this report and progress reported on in AAS 757.\n\nApproximately 80% of the core processing and analysis has been achieved, including the handling of just over 19,000 samples (see table 2). It has been a busy year in the laboratory and a student (Chris Plummer) processed 2 of the PICO cores as part of an honours study at the University of Tasmania. Since this project Chris has come on board as a PhD student. This thesis was entitled 'The effect of snow accumulation rate on trace ion chemistry records on Law Dome'. Chris found that the chemistry species were predominantly wet deposited across Law Dome indicating that despite the accumulation differences, ice cores across the dome are sampling the same air mass.\nTessa Vance was employed to work on processing and analysing the ice cores for this project and has done a large amount of work on these cores. Tessa will finish up soon and begin a post-doc with us at the ACE CRC. We will hire a technical replacement for Tessa to assist Barbara Frankel to complete the remaining laboratory work.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306586-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306586-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306586-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306586-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306586-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_3025_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_3025_1/items?cursor=eyJqc29uIjoiW1wiaWFncCB0cmF2ZXJzZSBpbnRlcmltIHN1cnZleSByZXBvcnQgMTk3M1wiLFwiQVVfQUFEQ1wiLFwiaWFncF9pbnRlcmltX3N1cnZleV8xOTczXCIsXCIxXCIsMTIxNDMxMTEyNCw5XSIsInVtbSI6IltcImlhZ3AgdHJhdmVyc2UgaW50ZXJpbSBzdXJ2ZXkgcmVwb3J0IDE5NzNcIixcIkFVX0FBRENcIixcImlhZ3BfaW50ZXJpbV9zdXJ2ZXlfMTk3M1wiLFwiMVwiLDEyMTQzMTExMjQsOV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Ice coring 2008-2009 (Law Dome W10k, Mill Island PICO, Totten PICOs)",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    90,
                    -68,
                    120,
                    -64
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2008-09-30T00:00:00Z",
                    "2009-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "ICE SHEETS",
        "PALEOCLIMATE",
        "ICE CORE RECORDS",
        "CARBON DIOXIDE",
        "ICE CORE AIR BUBBLES",
        "IONS",
        "ISOTOPES",
        "METHANE",
        "NITROUS OXIDE",
        "PARTICULATE MATTER",
        "VOLCANIC DEPOSITS",
        "ELECTRICAL PROPERTIES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306586-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306586-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}