{
    "type": "Collection",
    "id": "ASAC_1324_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from ASAC Project 1324\nSee the link below for public details on this project.\n\n---- Public Summary from Project ----\nHuge amounts of energy from the solar wind (the Suns expanding atmosphere), are stored in the magnetosphere (Earth's outer atmosphere), and released in geomagnetic storms that affect space and ground engineering systems (power systems, communications satellites, etc.). VLF radiowave observations at Casey will help us understand a fundamental sub-process: the substorm.\n\nFrom the project webpage:\n\nThis project records very low frequency and extremely low frequency (300 Hz to 10 kHz) radio waves produced naturally in 'geospace' and received on the ground at high latitudes; the characteristics of these waves are used to study physical processes which occur in the magnetosphere, and in particular the substorm process. A VELOX (VLF/ELF Logger Experiment) instrument recording these fascinating waves has been operating at Halley Research Station, Antarctica, for several years. We are now in the process of setting up a global network of such systems --- VELOXnet. \n\nThe substorm project is part of the British Antarctic Survey's research programme on Magnetic Reconnection, Substorms and their Consequence\n  \nA local copy of this dataset is maintained at the Australian Antarctic Data Centre.  The dataset contains all VELOX data collected at Casey (in the period 2001-2005) in binary format, plus a batch file and exe file for converting the data to ascii format.  A copy of the data manual describing the data is also included.\n\nTaken from the 2008-2009 Progress Report:\nThe objectives of the research are:\n\nThe purpose of the project is to observe high energy radiation belt particles at low altitudes, using the VLF system operating at Casey. The software in this system will be enhanced to allow the detection of energetic particle precipitation events occurring in the region between Australia and Antarctica. This work will (1) form part of the WARP project undertaken by BAS during 2005-2010, (2) provide input into the Australian Antarctic Science Program - through the Space and Atmospheric Sciences program: solar variability and weather, (3) provide input into the Particle Precipitation Effects on the Middle Atmosphere project proposed by the University of Otago to the New Zealand Marsden Fund.\n\nWith the VLF system in this configuration it will become part of the world-wide group of receivers looking at energetic precipitation events into the atmosphere. The network of receivers is known as Antarctic/Arctic Radiation-belt Dynamic Deposition VLF Atmospheric Research Kartell (AARDDVARK).\n\nThis research continues the work of the project started in 2001, but includes some small, easily achieved adjustments of the system software (done via the internet link) to extend the scientific capability of the instrument. The research will include several new members of the scientific team: Prof Fred Menk, Dr Craig Rodger, and Dr Mark Cliverd.\n\nProgress against objectives:\nIn the last 12 months (April 2008 to March 2009) the project has formed part of the WARP project undertaken by BAS during 2005-2010, and generated two publications for the AAD publications database. \n\nTaken from the 2009-2010 Progress Report:\nProgress against objectives:\nIn the last 12 months the AARDVARK receiver at Casey has continued to operate and provide good quality data. No significant system issues have occurred. Work has been undertaken to compare energetic electron precipitation events observed by the AARDVARK network in 2009. The focus is on simultaneous events observed at Casey (AAD) and Scott Base (Antarctica New Zealand and Otago University, Dunedin, NZ). Additional supporting event data has come from the riometer located at Macquarie Island.\n\nTaken from the 2010-2011 Progress Report:\nProgress against objectives:\nThe VLF system at Casey has run continuously throughout 2010/11. There have been no hardware, software, or data transfer issues. Despite the very low levels of solar variability and geomagnetic storms some examples of energetic electron precipitation events have been observed. In contrast to previous publications we have been able to analyse 2009 and 2010 events using radio wave phase measurements, following the successful upgrade of the system in Feb 2009. The event data are being combined with, and compared against, similar observations made from the New Zealand Scott Base, riometer absorption measurements from Macquarie Island, and THEMIS satellite observations. Detailed comparisons between ground-based and space-based instrumentation will provide new insight into the way energetic electrons are precipitated into the upper atmosphere. Publication of the results of this study are expected in 2011.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305658-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305658-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305658-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305658-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305658-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1324_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1324_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Magnetospheric substorm research using VLF/ELF radiowave observations at Casey",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110.5281,
                    -66.2879,
                    110.5289,
                    -66.2871
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2001-01-01T00:00:00Z",
                    "2011-10-26T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SPECTRAL/ENGINEERING",
        "RADIO WAVE",
        "RADIO WAVE FLUX",
        "SUN-EARTH INTERACTIONS",
        "IONOSPHERE/MAGNETOSPHERE DYNAMICS",
        "MAGNETIC STORMS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "VLF RECEIVERS"
        ]
    },
    "assets": {
        "uk/data/access/coverage": {
            "href": "http://psddb.nerc-bas.ac.uk/data/access/coverage.php?menu=4,7&bc=1,2&source=1&class=232&type=ULTRA&site=Casey",
            "title": "Direct Download [2]",
            "description": "Data accessible from BAS website - 2009-ongoing",
            "roles": [
                "data"
            ]
        },
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=2579",
            "title": "Direct Download [3]",
            "description": "Local copy of the data stored at the AADC.",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305658-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305658-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}