{
    "type": "Collection",
    "id": "ASAC_77_1",
    "stac_version": "1.1.0",
    "description": "From the abstracts of some of the referenced papers:\n\nOn Macquarie Island six palaeolake deposits dated from terminal Pleistocene to early-mid Holocene have been found  at the top of cliffs which bound the island's plateau.  They are interpreted as remnants of former plateau lakes which extended beyond the present plateau margin, and which were drained when marine erosion caused cliff retreat.  Examination of the fossil plants (angiosperms, bryophytes, diatoms) preserved in the deposits has allowed preliminary interpretations of lacustrine conditions prior to lake drainage. \n\nPalynological analyses of two ridge top peat profiles on subantarctic Macquarie Island are presented and discussed.  The profiles record Holocene vegetation changes in a small-scale mosaic pattern.  Older records of island vegetation should be sought in valley and lake deposits.  A preliminary account is given of several freshwater palaeolake deposits dating from the terminal Pleistocene and early Holocene. \n\nFeldmark vegetation occurs extensively on the plateau of Macquarie Island above about 200m.  Alternating stripes of vegetation and gravel are frequently associated with terraced terrain.  Detailed study of 38 terraced sites with non-windward aspects shows vegetation-terrace interaction to be active under present climatic conditions.  Wind, moisture, hillslope, slope stability and vegetation all affect terrace form.\n\nBathymetric data off the north-west coast of Macquarie Island shows a wide, gently sloping marine terrace extending offshore for up to 4600m.  The submerged terrace is an extension, without change of average slope, of the onshore terrace.  We consider that the whole terrace was formed during the period of rapid rise in sea-level following the last world-wide glacial maximum of the terminal Pleistocene.  During the period from about 16000 to 8000 years ago the combination of vigorous erosive action by the Southern Ocean, the fractured bedrock and the rise in sea-level accounts for retreat of the cliffs bounding the western edge of the island's plateau at an average of c. 0.5cm per year.  Since world-wide sea level stabilised, continuing tectonic uplift at approximately 3mm per year has lifted the landward third of the terrace above sea-level.\n\nAeolian landforms on Macquarie Island, in the Southern Ocean, occur above 100m on the plateau between Bauer Bay and Sandy Bay.  An extensive sand sheet, at least 6000 to 7000 years old, is wind and water eroded to produce blow-outs with bare troughs and vegetated elevated margins.  Sand moved eastwards before the prevailing winds.  Wind-polished bedrock on the western edge of the plateau is a relict feature.  Wind polishing of bedrock occurs today near sea level at the head of Bauer Bay.  The area is tectonically active. No evidence of former glacial activity was observed.  Topographic features in this area, previously regarded as glacial, are attributed to faulting.  Tectonic uplift and sea-level changes are invoked to explain the formation and age of the broad and gently sloping raised marine terrace around much of the western and northern coasts.  This explanation also sets constraints on the ages of the sand sheet and the cobble beach at about 100m on the plateau east of Bauer Bay.\n\nMacquarie Island lies close to, but on the eastern side of the boundary between the eastern (Pacific) and western (India-Australia) limbs of the Southern Oscillation.  Its temperature record matches that of the area east and southeast of New Zealand, rather than Tasmania.  Temperature is influenced by atmospheric pressures in the Southern Ocean to the east and west, which can result in a warm northeasterly or cold southerly airflow over the island.  It is a sensitive indicator of climatic trends because of its location at high latitude in a longitudinal region of frequent ridge formation and blocking in the Southern Hemisphere circulation.  Temperature records for Macquarie Island (1949-86) show a 1 degree C warming trend (twice the global average), accelerating in the last 20 years with 8 of the 10 warmest years occurring in the last decade.  The greatest average rate of warming has occurred in late summer and early autumn and the lowest in spring.  In severe ENSO years the island cools.  The warming is marked in relation to the annual mean (4.8 degrees C), and the biological effects should be considered.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312955-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312955-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312955-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312955-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312955-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_77_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_77_1/items?cursor=eyJqc29uIjoiW1wicHJvdmlzaW9uYWwgbWFnbmV0aWMgZGF0YSByZWNvcmRlZCBhdCBtYWNxdWFyaWUgKG1jcSkgYW5kIGRhdmlzIChkdnMpIG1hZ2RhcyAobWFnbmV0aWMgZGF0YSBhY3F1aXNpdGlvbiBzeXN0ZW0pIHN0YXRpb25zXCIsXCJBVV9BQURDXCIsXCJBQVNfNDAyMFwiLFwiNFwiLDEyMTQzMDU2MzcsMTJdIiwidW1tIjoiW1wicHJvdmlzaW9uYWwgbWFnbmV0aWMgZGF0YSByZWNvcmRlZCBhdCBtYWNxdWFyaWUgKG1jcSkgYW5kIGRhdmlzIChkdnMpIG1hZ2RhcyAobWFnbmV0aWMgZGF0YSBhY3F1aXNpdGlvbiBzeXN0ZW0pIHN0YXRpb25zXCIsXCJBVV9BQURDXCIsXCJBQVNfNDAyMFwiLFwiNFwiLDEyMTQzMDU2MzcsMTJdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Quaternary Vegetation History of Australian Subantarctic Islands",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158,
                    -55,
                    159,
                    -54
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1986-10-01T00:00:00Z",
                    "1991-04-01T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC TEMPERATURE",
        "SURFACE TEMPERATURE",
        "AIR TEMPERATURE",
        "BIOSPHERE",
        "TERRESTRIAL ECOSYSTEMS",
        "ISLANDS",
        "VEGETATION",
        "PALEOCLIMATE",
        "LAND RECORDS",
        "PALEOVEGETATION",
        "SOLID EARTH",
        "GEOMORPHIC LANDFORMS/PROCESSES",
        "AEOLIAN LANDFORMS",
        "TECTONICS",
        "PLATE TECTONICS",
        "FAULT MOVEMENT",
        "CLIMATE INDICATORS",
        "ATMOSPHERIC/OCEAN INDICATORS",
        "TELECONNECTIONS",
        "ANTARCTIC OSCILLATION (AAO)",
        "EL NINO SOUTHERN OSCILLATION (ENSO)",
        "ECOLOGICAL DYNAMICS",
        "COMMUNITY DYNAMICS",
        "PLANT SUCCESSION"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=3911",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312955-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312955-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}