{
    "type": "Collection",
    "id": "ASAC_1246_1",
    "stac_version": "1.1.0",
    "description": "The Tasman International Geospace Environment Radar (TIGER) is an over-the-horizon radar that locates ionospheric structures in the region between Tasmania and Antarctica, measuring their velocities. Compared with other similar (SuperDARN) radars, TIGER is uniquely sited to detect phenomena occurring in the region equatorward of the normal auroral oval. This project exploits this advantage to study the physical processes generating phenomena that are poorly understood, such as sub-auroral convection flows and the regeneration of the plasmapause after magnetic storms. Results are important for developing improved space weather predictions necessary, for example, for communications and satellite navigation systems.\n\nThe data comes in two forms DAT files and FIT files.  The FIT files are reasonably versatile, and smaller, and are stored online, but have not yet made them available outside IPS.\n\nData are available on request to IPS (Kehe Wang), and will be made available via FTP.\n\nThe radar has been operating since November 1999.\n  \nProject objectives: The project objectives, as stated in the project application round 2008/09, appear below:\nThe fundamental objective of the TIGER project is to study and understand, crucial outstanding problems in the physics of the outermost part of our environmental envelope (Geospace) - problems that are of scientific importance and fundamental to improving space weather predictions. The TIGER radar will be used to investigate:\n\n1. the dynamics of the auroral oval;\n2. sub-auroral convection flows;\n3. the dynamics of the plasmapause during sub-storm activity;\n4. coupling between the dayside and nightside of the magnetosphere;\n5. generation of travelling ionospheric disturbances (TIDs) and their propagation to, and energy deposition at, mid-latitudes over Australia;\n6. the development of reliable prediction/nowcasting techniques of real benefit to Australian HF users;\n7. mesospheric winds;\n8. the sea state.\n\nTIGER will provide real-time data for:\n\n1. mesospheric winds above the Southern Ocean region;\n2. real-time maps of ionospheric convection in the southern hemisphere;\n3. surface wind direction across the Southern Ocean.\n\nAn important new aspect of this proposal is the addition of the second TIGER radar, TIGER/Unwin, that is located near Invercargill, New Zealand, and which will begin operations late 2004. \n\nTaken from the 2008-2009 Progress Report:\nProgress against objectives:\nThe TIGER radar at Bruny Island has operated continuously for over 95% of the time during the last year. Special campaigns are run for approximately one week each month during SuperDARN Discretionary Time periods, the remainder of the time TIGER operates in synchronism with all other SuperDARN radars during SuperDARN Common Time periods.\n\nData is now transferred via satellite from Bruny to the La Trobe TIGER data server. Data is still backed up on hard disk at the radar site until storage and backup on the TIGER server is confirmed.\n\nDuring Discretionary time special campaign modes have been run to study PMSE, sea-state, micropulsations, and the scattering processes that generate the ionospheric echoes detected by the TIGER radars. Many of these campaigns have been coordinated with similar operations of the TIGER Unwin radar located in NZ and some used the phasing box that swings the TIGER Bruny radar footprint over Macquarie Island to give coincidence measurements with the ionosonde and magnetometer instruments at Macquarie Island.\n\nFor the 2008-09 summer, arrangements were again made for the all the southern hemisphere SuperDARN radars to operate a Common Time mode most suited to the detection of PMSE. This is particularly important for collaborative PMSE studies with the VHF radar and other instruments at Davis.\n\nSeveral major research projects have been completed and the work published and presented at national and international scientific meetings. This includes projects conducted by other members of the TIGER consortium who are not investigators on this specific project.\n\nIn the past year results have been published or reported at conferences on the dynamics of the auroral oval; coupling from the nightside magnetosphere to aurora in the Harang discontinuity region, sub-auroral convection flows. Other science topics listed in the objectives have been studied and reported in previous years. \n\nTaken from the 2009-2010 Progress Report:\nPublic summary of the season progress\nThe Tasman International Geospace Environment Radar (TIGER) is a dual, over-the-horizon radar system that locates ionospheric structures, meteors and sea echoes in the region between Tasmania-NZ and Antarctica. In the last year observations of motions in the auroral and sub-auroral ionosphere have been used to study the evolution of space weather systems and to identify the causes of phenomena not previously understood. Results contribute to improving space weather predictions necessary, for example, to support communications, satellite navigation systems such as GPS and the Jindalee Over-The-Horizon Radar system that provides surveillance of Australia's coastline.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312586-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312586-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312586-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312586-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312586-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1246_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1246_1/items?cursor=eyJqc29uIjoiW1wiaW50ZXJzZWFzb25hbCB2YXJpYWJpbGl0eSBvZiBiZW50aGljIGRpYXRvbXMgY29tbXVuaXRpZXMgd2l0aGluIHRoZSB3aW5kbWlsbCBpc2xhbmRzLCBhbnRhcmN0aWNhXCIsXCJBVV9BQURDXCIsXCJEaWF0b21zX3NlYXNvbmFsX3ZhclwiLFwiMVwiLDEyMTQzMDg1MzUsMTJdIiwidW1tIjoiW1wiaW50ZXJzZWFzb25hbCB2YXJpYWJpbGl0eSBvZiBiZW50aGljIGRpYXRvbXMgY29tbXVuaXRpZXMgd2l0aGluIHRoZSB3aW5kbWlsbCBpc2xhbmRzLCBhbnRhcmN0aWNhXCIsXCJBVV9BQURDXCIsXCJEaWF0b21zX3NlYXNvbmFsX3ZhclwiLFwiMVwiLDEyMTQzMDg1MzUsMTJdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Investigations of Space Weather and the Mesosphere using the TIGER Radar",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110,
                    -55,
                    160,
                    -42
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1999-11-01T00:00:00Z",
                    "2010-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SUN-EARTH INTERACTIONS",
        "SOLAR ENERGETIC PARTICLE PROPERTIES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIXED OBSERVATION STATIONS"
        ],
        "instruments": [
            "RADAR"
        ]
    },
    "assets": {
        "au/Main": {
            "href": "http://www.ips.gov.au/Main.php?CatID=9",
            "title": "Direct Download",
            "description": "\n         IPS Online Data Request Form (alternative method to contacting Kehe Wang directly)\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312586-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312586-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}