{
    "type": "Collection",
    "id": "ASAC_2153_1",
    "stac_version": "1.1.0",
    "description": "Samples from Macquarie Island were collected between 1998 and 2004. Samples from Heard Island were collected during 2000. Continental samples were collected between 2004 and 2006. This project aims to confirm that viruses are the cause of disease symptoms observed in several plant species from Macquarie Island, and to characterise the viruses. These would be the first  examples of terrestrial plant viruses found in Antarctica, and the southernmost plant viruses found. The results would be of fundamental biological significance, and will enable investigation of how plant viruses evolve in such an isolated location. The possibility of terrestrial plant viruses on Heard Island will also be investigated.\n\nA species from this project that has been entered into the Genbank database, a partial sequence of Stilbocarpa virus from Macquarie island - AF478691 (Genbank number).\n\nSee also ASAC project 2152 (ASAC_2152).\n\nThe fields in this dataset are:\n\nSpecies\nDate\nLatitude\nLongitude\nCollection Site\nGenbank Number\nCollection Number\nInternal Transcribed Spacers\nComments\n   \nProject objectives: The project objectives, as stated in the project application round 2008/09, appear below:\nThis project has already enabled identification and characterisation of a new virus in Stilbocarpa polaris on Macquarie Island. This is the first example of a terrestrial plant virus found in Antarctica, and is of of fundamental biological significance. It is the southernmost plant virus known, and occurs on one of the most isolated and geologically recent islands. We have determined the complete genomic sequence of this virus, and have started to analyse the dispersal and origins of this virus.\n\nThe main objectives of the next phase of this project are:\n1. to further investigate the genetic variability, origins and evolution of the Stilbocarpa virus SMBV, and compare it with other badnaviruses to assess whether it has an extra gene compared with other viruses in the group\n\n2. to analyse its means of transmission between Stilbocarpa plants and its dispersal around the island, and the extent of its effect on the host plants (such as significantly reduced seed set).\n\n3. to analyse the effect of climate change, already happening on Macquarie Island, on SMBV and its host plants.\n\n4. to analyse disease symptoms observed in several other subantarctic plant species, especially Cardamine corymbosa, to test whether these species are also virus-infected. Totally different virus-like particles have also been observed by electron microscopy in one sample of diseased leaves of Stilbocarpa polaris from Macquarie Island. These will be further characterised.\n\n5. to investigate the biodiversity and dispersal of other plant pathogens such as fungi, and their consequences on plant health. A fungal pathogen of the moss Bryum argenteum from continental Antarctica has been identified, and two others will be characterised from mosses on Heard and Macquarie Islands.\n\nThe further extension of this project will make use of specimens already collected on Heard and Macquarie Islands, to obtain as much information as possible about plant diseases in these remote locations, and their environmental adaptation to climate change.\n\nTaken from the 2008-2009 Progress Report:\n\nProgress against objectives:\nGood progress has been made with this project, in objectives where rabbit damage on Macquarie Island has not prevented progress.\nAnalysis of DNA sequencing results for variants of the Stilbocarpa mosaic bacilliform virus has continued this year. Two papers are nearing completion on these results.\nIt has proven difficult to analyse the means of transmission of the virus in Stilbocarpa at present, mainly due to rabbits completely eating plants at sites which were being monitored. However, this season we were able to sample some very young Stilbocarpa seedlings under plants difficult for rabbits to access, and this gives the possibility of testing for seed transmission of the virus.\nThe potential new plant virus previously observed in Cardamine could not be followed up, as the area has been completely denuded of Cardamine plants by rabbits. An exclosure has been erected to attempt to germinate potentially infected seedlings in the area where diseased plants had been observed.\nFungal infection of mosses colonising dead Poa foliosa tussocks was observed on Macquarie Island this year, and these colonies will be further examined.\nThe results and publications are in line with the objectives of the project. \n\nTaken from the 2009-2010 Progress Report:\n\nProgress against objectives:\nGood progress has been made with this project, in objectives where rabbit damage on Macquarie Island has not prevented progress.\nAnalysis of DNA sequencing results for variants of the Stilbocarpa mosaic bacilliform virus has continued this year. Two papers are nearing completion on these results.\nIt has proven difficult to analyse the means of transmission of the virus in Stilbocarpa at present, mainly due to rabbits completely eating plants at sites which were being monitored.\nThe potential new plant virus previously observed in Cardamine could not be followed up, as the area has been completely denuded of Cardamine plants by rabbits. An exclosure had been erected to attempt to germinate potentially infected seedlings in the area where diseased plants had been observed, but was removed this year as it had unfortunately been erected some 100m from the required site,and no infected Cardamine was growing inside the fencing. However, extensive searching in nearby locations this season has possibly revealed a new site for this potential virus, and samples will be analysed on their return to Australia in April.\nFungal infection of mosses colonising dead Poa foliosa tussocks was again observed on Macquarie Island this year, and these colonies will be further examined.\nThe results and publications are in line with the objectives of the project.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305821-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305821-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305821-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305821-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305821-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2153_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2153_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Investigation of virus biodiversity in Antarctic terrestrial plants",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    62.84,
                    -68.61,
                    158.9,
                    -52.6
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1998-11-01T00:00:00Z",
                    "2010-01-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "ALPINE/TUNDRA",
        "VEGETATION",
        "VEGETATION SPECIES",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "ALGAE",
        "MOSSES/HORNWORTS/LIVERWORTS",
        "FUNGI",
        "LICHENS",
        "VIRUSES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "VISUAL OBSERVATIONS"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1168",
            "title": "Direct Download",
            "description": "\n         Download point for the data\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305821-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305821-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}