{
    "type": "Collection",
    "id": "ASAC_2315_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from ASAC Project 2315\nSee the link below for public details on this project.\n\n---- Public Summary from Project ----\nProject title:\n\nEFFECTS OF THE MODULATION OF THE SURFACE SHEAR STRESS BY THE WAVE FIELD IN A MODEL OF THE SOUTHERN OCEAN\n\nThis project will investigate the sensitivity of currents and tracer properties in a non-eddy-resolving ocean general circulation model to a formulation of the surface shear stress which takes account of surface air and water velocities induced by the ocean wave field. These velocities will be computed accurately from archived model wave fields and also parameterised from wind and current velocities.\n\nFrom the abstract of the reference paper:\n\nWe present a basic analysis of the propagation of deep-water waves on curved trajectories.  The key feature is that the amplitude of the wave varies transversely, and may in the generation of a short-crested of high amplitude.  The properties of there waves are explored, and it is suggested that they are a model for extreme waves, which may violate the conditions under which the classical distribution of wave heights has been derived.  In their full development, they are manifested a generic rouge waves.\n\nFrom the 2002/2003 season:\nThe aim of this project was to investigate mode water formation south of Australia in an ocean general circulation model (OGCM). The grant monies were used to employ a numerical modeller (Dr Harun Rashid) who became familiar with the curvilinear grid version of the modular ocean model No. 1 (MOM1) model developed by Ross Murray, and then applied the model with high resolution (0.6 x 0.4 degree) in the region south-west of Tasmania, where recent observations obtained on Franklin cruise (Fr9801) to the west of the SR3 section, indicated that mode water was being formed.\n\nThe model was found to be inadequate to the task of simulating the formation region, as also were the OCCAM simulations, which have been downloaded and compared with the MOM1 simulations. The reason for this negative conclusion was sought during the course of the project, and it was determined that in the OGCMs: (a) the westward advection south of Tasmania was too strong, and (b) the coefficients of lateral diffusion at deeper levels in the water column were too large.\n\nThe cruise data, which were investigated by Paul Barker as part of his Ph.D. thesis, indicated that the region of water mass formation south-west of Tasmania, occurs over the depth range of the mode water and the intermediate water and through to the upper circumpolar deep water (300 - 1500 m). It was deduced that the formation mechanism involves the mixing of two source waters, one from the Tasman Sea, the other from the Southern Ocean, which combine to form Tasmanian Subantarctic Mode Water (TSAMW), Tasmanian Intermediate Water (TIW), and probably Tasmanian Upper Circumpolar Deep Water (TUCDW). The dynamical reason for the location of the water mass formation appears to be the existence of a saddlepoint in the streamflow (at which the mean horizontal velocity is zero) over the depth range (300 - 1500m), due to the gyral circulation of the South Australian Basin to the west and the retroflection of the Tasman Outflow to the east. In order to represent this physics, it is very important to simulate correctly the advection at each level in the water column This is not done by the OGCMs, but in the course of the project, the importance of advection on the position of the saddlepoint was demonstrated in a series of simulations using the transports obtained from a simple Sverdrup transport model. The modelled fields were then used to advect temperature and salinity at each level with lateral diffusion coefficients adjusted for the best match with the observed property fields. These 'best fit' lateral diffusion coefficients in the deeper levels were found to be much smaller than those used in the OGCMs.\n\nThe mechanism outlined above is distinct from that in earlier work in which mode water formation was interpreted using Ekman rather then gyral dynamics, without attention being given to the deeper levels. A simple balance shows that the gyral current is of similar magnitude to the Ekman current in the surface layer, and below the surface layer the Ekman current is absent.\n\nRecently (December 2003) Ross Murray has indicated that the problem addressed in this 2002-2003 grant can be revisited, using a 20 year simulation he is obtaining with TPAC NCEP II forcing on a resolution of 1/8 degree. It is our intention to work with Ross in February 2004 to see if the problems detailed above can be overcome, so that the ocean physics in this important water mass formation region can be simulated.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305839-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305839-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305839-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305839-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305839-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2315_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2315_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Effects of the modulation of the surface shear stress by the wave field in a model of the Southern Ocean",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    62,
                    -70,
                    159,
                    -54
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2002-09-30T00:00:00Z",
                    "2003-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEANS",
        "OCEAN WAVES",
        "WAVE HEIGHT"
    ],
    "summaries": {
        "platform": [
            "SHIPS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305839-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305839-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}