{
    "type": "Collection",
    "id": "ASAC_3022_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from AAS (ASAC) project 3022.\n\nPublic \nThe Vestfold Hills contains a suite of marine derived brackish to saline lakes that have simple food webs dominated by microorganisms, including dinoflagellates that are members of the phytoplankton. The lakes possess differing salinities that impact on other physical and chemical characteristics so that the original marine creatures have been subject to differing evolutionary pressures that have resulted in the evolution of distinct strains of dinoflagellate in each lake. We will look at the degree of speciation in dinoflagellates and their ability to colonise different lake environments.\n\nTaken from the 2008-2009 Progress Report:\nProject objectives:\nSPECIFIC OBJECTIVES\nThe evolution and biogeography of macroorganisms has been investigated for more than two centuries. While for micro-organisms these issues have only recently received attention. Currently there is a heated debate as to whether free-living microbes are present in all environments that they can exploit (everything is everywhere - but the environment selects) or whether they exhibit biogeographic patterns due to geographical isolation, natural selection, or invasion sequence. We propose approaching this controversy by studying two of the fundamental mechanisms that are known to generate biogeographic patterns in macroorganisms: a) colonization and b) subsequent genetic divergence due to new environmental conditions (selection) and/or genetic isolation. As model organisms, we will use dinoflagellates, an ecologically and economically important group of phytoplankton. With their short generation time and ability to switch between asexual and sexual reproduction they are ideal for experimental evolution studies. We will work with strains of dinoflagellates from the suite of marine derived brackish to saline lakes in the Vestfold Hills. These lakes have simple microbially dominated food webs and offer us a unique natural laboratory in which to test a series of hypotheses outlined below:\n\n- Lake dinoflagellates have diverged rapidly among themselves and from their marine ancestors since the formation of the lakes in the last 10,000 years. Local adaptation to different lake conditions has driven the genetic and phenotypic divergence between populations, and between lake populations and their marine ancestors.\n\n- Lake populations out-compete marine strains, thereby preventing the re-colonisation of lakes by marine immigrants.\n\n- The populations from the different lakes are reproductively isolated among themselves and from their marine ancestors.\n\nBiogeography is the study of biodiversity over space and time and attempts to elucidate processes such as speciation, extinction, dispersal, and species interactions (Hughes Martiny et al. 2006). Although there is a consensus on the existence of biogeography in macroorganisms, the biogeography of microorganisms remains debated. Proponents of the 'everything is everywhere - but the environment selects' (Baas Becking 1934) argue that aquatic microorganisms are cosmopolitan, i.e., have no dispersal limitation and low global species diversity (Finlay 2002). They claim that due to the small size and huge abundance of unicellular organisms, there are no barriers for their dispersal and gene flow, and consequently no allopatric speciation (Fenchel 2005). However, recent studies dispute the idea that 'everything is everywhere'. Several reports using molecular techniques show unexpectedly high microorganism biodiversity (Fawley et al. 2004; Venter et al. 2004) and that they may exhibit biogeographic patterns (Pommier et al. 2005; Whitaker et al. 2003). Evidence from our research suggests that natural selection can give rise to speciation in phytoplankton in a very short time period (less than 10,000 years) (Logares et al. 2007). Within this proposal we will focus on some processes that shape biogeography in aquatic eukaryotic organisms.\n\nDINOFLAGELLATES AS MODEL ORGANISMS\nDinoflagellates occur both in freshwater and marine ecosystems and can form intense blooms. They are important components of the planktonic food web, and are considered high food quality to predators. Toxic dinoflagellate blooms in marine habitats are a major environmental and economic problem worldwide e.g. (Hallegraeff 1993), and hence of major scientific interest. Dinoflagellates have a reproductive system of alternating asexual and sexual reproduction, and many species have a resistant and long-lived resting propagule (cyst) (Pfiester and Anderson 1987). Most important for this proposal, however, is that dinoflagellates are ideal for experimental evolution studies. They can be cultured, they have a short generation time (\n\n\nBIOGEOGRAPHY AND THE SPECIES CONCEPT\nA central problem when debating microbial biodiversity is the lack of a definite and operational species concept and taxonomic unit. In unicellular organisms, the widely used biological species concept (BSC) is rarely applied, since many species reproduce asexually. Instead the morphological species concept, the 'morphospecies', prevails. The problem with the morphospecies concept is that similarity in appearance does not necessarily mean that they are evolutionarily closely related. Microorganisms (such as phytoplankton) simply have few morphological characteristics that are useful for species characterisation. For example, many phytoplankton are spherical and green, and are simply referred to as 'small round greens'. As a result, phytoplankton taxonomists and ecologists have lumped together things that look alike within one species. Thus, the relationship of lower species richness with decreasing size may or may not therefore be an artifact of taxonomic lumping.\n\nThere is growing evidence that variation within a single algal morphospecies can be relatively large. Modern phylogenetic molecular studies on phytoplankton show that many morphospecies are in fact composed of several genetic lineages, also known as cryptic species (Montresor et al. 2003b). For instance, Coleman (2001) showed that there are at least 30 sexually isolated groups of the Pandorina/Volvulina species complex. Fawley et al. (2004) analogously did not detect so called cosmopolitan species in a big survey on green algae, but found several hundred new isolates with restricted distributions. Moreover, Kim et al. (2004) found that two dinoflagellate populations belonging to the same species, but with different physiological requirements were genetically distinct comparable to species level differences, despite being separated by only 400 m.\n\nAlthough the use of molecular markers has revolutionised the view on microbial diversity and phylogeny, the choice of markers must be done with caution. For instance, while no differences may be found in the small subunit (SSU) of the ribosomal DNA, large differences can be found within the less conserved ITS region (Cho and Tiedje 2000; Kim et al. 2004) For example two distinct morphospecies (Peridinium aciculiferum and Scrippsiella hangoei) present in different habitats (freshwater and Baltic Sea) were found to have identical ribosomal rRNA sequences (Logares et al. 2007). However, the two species could be separated based on cytochrome b mitochondrial DNA sequences and Amplified Fragment Length Polymorphism (AFLP) (which operates on the entire genome). This indicates a case of rapid adaptive evolution, but also emphasizes the need to use a combination of molecular markers. Drettman et al. (2003a) showed that a multilocus genealogical approach in the fungal genus Neurospora allowed to identify traditional biological species. Another important finding was that they could show that phylogenetic divergence could precede reproductive isolation (Drettman et al. 2003b).\n\nCAN PHYTOPLANKTON DISPERSE AND EASILY COLONISE NEW WATER BODIES?\nAn assumption of the cosmopolitan view is that all microorganisms disperse easily and have a high environmental tolerance. The basis for this view is studies that show a huge number of microorganisms being transported in the air (Griffin et al. 2002) or water (e.g. Lindstrom et al. 2006). However, Hughes Martiny et al. (2006) found no clear correlation between body size and dispersal capacity and concluded that while some microbes disperse widely, others may have limited dispersal.\nDispersal of planktonic protists and algae can occur through three major mechanisms; by water, air, or organisms (Kristiansen 1996). Coleman (1996), for instance, showed distinct genetic groups of a green alga, which showed patterns correlating to bird migratory patterns. Although many microorganisms undisputedly disperse far by birds, to date, there is no evidence on how many and which kinds of species actually survive dispersal by air or organisms. In a recent experiment, we were able to show that dinoflagellate vegetative cells were not able to survive the passage through a bird gut, while their resting cysts survived and germinated (Weissbach and Rengefors, unpubl).\nAnother key concern with the cosmopolitan view is that it is assumed that dispersal leads to colonisation of new habitats. However, the findings of Maguire (1963) suggest that only a limited number of the small aquatic species being dispersed actually colonise new habitats. De Meester (2002) argues that despite high ability to disperse and rapid colonisation of some limnic zooplankton, it is very unlikely that it will also colonise the new habitat, since the endemic populations likely will have an adaptive advantage over the coloniser. De Meester refers to this as the Monopolisation Hypothesis. Further, the presence of a large resting propagule bank provides a buffer against newly invading genotypes enhancing the priority effect. Many phytoplankton species, including dinoflagellates, produce long-lived resting propagules, indicating that the Monopolisation Hypothesis may apply to phytoplankton as well.\n\nSPECIATION IN MICROORGANISMS\nThe adherers of the cosmopolitanism view argue that because there are no geographic barriers to dispersal of microorganism, allopatric speciation is rare in unicellular organisms due to the homogenising action of gene flow. However, allopatric speciation is only one of the recognised speciation modes. We argue that genetic divergence and ultimately speciation in unicellular organisms, such as freshwater phytoplankton is more frequent and rapid than claimed. First of all, due to their shorter generation time, speciation can be quicker in microbes. Moreover, the large population sizes of microbes can harbour a very high genetic variability upon which natural selection can act, leading to a rapid adaptive divergence. Hairston et al. (1999) established that rapid evolution may occur within certain systems or species due to strong selection pressure. Likewise, Whitaker et al. (2003) showed recent divergence in microorganisms in geothermal spring.\nSecondly, many eukaryotic phytoplankton species, such as the dinoflagellates, have a life cycles promoting rapid genetic differentiation. These life cycles consist of alternating asexual and sexual reproduction. Speciation due to strong local adaptation is hypothesised to be more common in species with alternating sexual and asexual reproduction (De Meester et al. 2002). Due to the combination of sexual recombination generating genetic diversity, and clone formation propagating the entire genome, certain traits are more likely to become permanent in these species.\nThirdly, limnic phytoplankton are especially interesting to study as lakes may function as ecological islands, i.e. isolated entities to which colonisation is restricted, at least if they have a long turnover time. Even when lakes are in close vicinity of each other, dispersal and colonisation can be effective barriers as argued above. Thus populations may become reproductively isolated, as reproductive isolation is considered (by some researchers) to be a prerequisite for maintaining species integrity in sexually reproducing species.\n\nPRELIMINARY RESULTS\nWe have conducted preliminary work in the Vestfold Hills of Antarctica. This coastal ice-free area contains suites of freshwater and saline lakes. This suite of saline lakes has several characteristics that make them ideal for speciation studies: 1) The lakes formed as a result of isostatic rebound about 10, 000 years ago and consequently the dinoflagellate assemblage derives from relic marine populations. 2) The planktonic food web in these lakes is severely truncated, with few competitors and predators. 3) The lakes vary in salinity from brackish to hypersaline (10x seawater), and are ice-covered most of the year. 4) The area is remote from other limnic habitats (limited dispersal sources).\nIn 2004/5 we collected and isolated dinoflagellate cells from Lake Abraxas and Ehko Lake. Several clonal cultures were established for two different species in each of the lakes sampled. Microscopic and preliminary sequence analyses of the SSU rDNA have allowed us to identify them as Polarella glacialis and a Scrippsiella sp. The former is a species with bi-polar distribution found both in the sea-ice and the water (Montresor et al. 2003a). The other is yet unidentified to the species level. Our first AFLP analyses of the different strains showed a promising pattern. Lake Polarellas were very different in their band pattern from strains isolated from the sea. Moreover, strains differed more among lakes than within lakes.\n\nWe propose sampling and establishing cultures from a range of other lakes across a salinity spectrum (Highway, Pendant, Williams, Watts, Lebed, Ace) and establishing clonal cultures for return to our laboratories for further analysis. This will involve both molecular analysis at Lund and physiological investigations at the University of Tasmania.\n\nThe dinoflagellates present in the Vestfold Hill lakes have undergone rapid divergence after the lakes became isolated from the sea. The selection pressures are very different in these lakes compared to the sea; i.e. a large relatively homogeneous habitat (the sea) in contrast to smaller habitats (lakes) with strong natural selection in different directions. Instead of thousands of dinoflagellate species competing as in the sea, these lakes contain only a handful of species. Predation pressure is likely much lower, with only one metazoan zooplankton and a few unicellular potential predators. Finally, the chemical composition (nutrients and salinity) and the light climate differ from the sea, being both more oligotrophic and ice covered to a higher extent. Nevertheless, cysts do disperse by wind from the sea and could potentially colonise these lakes continuously at times when they are ice-free (Downs, 2004 unpublished Ph.D.thesis).\n\nProgress against objectives: Please describe the progress you have made against each objective in the last twelve (12) months.\nThe postdoctoral scientist at Davis has established a significant clonal collection of dinoflagellate cultures from a range of lakes and the sea. These will be returned to Lund University (Sweden) for molecular analysis.\n\n\nThe download files contain an excel spreadsheet of data, a word document containing a table of data, as well as details on the methods used to collect the data, and a copy of the referenced publications with a manuscript (the latter is available to AAD staff only).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306554-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306554-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306554-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306554-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306554-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_3022_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_3022_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Biogeography in saline lake dinoflagellates: evolutionary jumps between limnic and marine systems",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    78.22,
                    -68.58,
                    78.28,
                    -68.52
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2008-09-30T00:00:00Z",
                    "2009-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "PROTISTS",
        "FLAGELLATES",
        "DINOFLAGELLATES",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "AQUATIC ECOSYSTEMS",
        "PLANKTON",
        "PHYTOPLANKTON",
        "FRESHWATER ECOSYSTEMS",
        "LAKE/POND",
        "SALINE LAKES",
        "PLANTS",
        "MICROALGAE"
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=3503",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306554-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306554-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}