{
    "type": "Collection",
    "id": "ASAC_2677_2",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from ASAC Project 2677 \n\nData on the sensitivity of Antarctic marine organisms to contaminants is limited, and is essential to understanding the risks contaminants pose to the Antarctic environment. The use of traditional toxicity assessment approaches, to collect high quality sensitivity data for a range of species, is a time consuming and difficult process, especially in remote and hostile environments like Antarctica. In this project, we used a rapid toxicity test approach (described by Kefford et al. 2005) to determine the approximate sensitivity of a large and representative sample of Antarctic marine invertebrates to three common metals (cadmium, copper, zinc). Sensitivity estimates generated via this method are likely to be less precise than those derived from traditional toxicity test methods (due to lower replication and fewer exposure concentrations), but a much larger number of estimates for a wider and more representative range of taxa are able to be produced (under equivalent resourcing). This is advantageous for subsequent Species Sensitivity Distribution (SSD) models, which will include more species and will be more robust, producing protective concentration values that represent a greater proportion of the biodiversity of the region. In this study, a total of 88 different taxa were tested during the 2005/06 Austral summer at Casey station; specimens were collected from a wide range of intertidal and shallow sub-tidal marine sites, providing good representation of the nearshore marine invertebrate community as a whole for this region. Tests were of 10 day duration, with a water change at 4 days. Sensitivity estimates were modelled (LCx; concentrations lethal to x% of the test populations) at 4 and 10 days of exposure, calculated using measured metal concentrations. A series of SSDs were constructed using LC50 values, each one including sensitivity estimates for up to 87 taxa. SSDs were constructed using the Kaplan-Meier function (results provided here) and a log-likelihood based method (available via Kefford et al submitted 2018), both of which allowed inclusion of right- and interval-censored sensitivity data. The results of this work provides a basis for estimating the risk of exposure to three common metal contaminants to Antarctic marine invertebrates. \n\nFiles: \nFour files are attached to this record: \n1.\tASAC_2677-1-Supplementary-Tables.xlsx\nExcel file containing: 1) LC50 values for all taxa tested, for 4 and 10 d exposure durations. Both modelled and non-modelled estimates are provided. 2) Taxonomic details for all taxa tested. 3) Hazardous concentrations (HCy) to 1%, 5%, 10%, 20% and 50% of the taxa tested (HC1, HC5, HC10, HC20 and HC50, respectively) in μg/L measured on various subgroups calculated from log-normal distributions.\n\n2.\tAAS_2677-2-CaseyRapidTests_Modelled LCx.xlsx\nExcel file containing sensitivity estimate values.  See ‘FileInfo’ worksheet for description of fields. \n\n3.\tAAS_2677-3-CaseyRapidTests_Figs-Kaplan-Meier.docx\nWord document containing Species Sensitivity Distribution model plots, generated using the Kaplan-Meier function. Data are provided for cadmium, copper and zinc based on 4 day and 10 day LC50 values for Antarctic marine invertebrates (subgroup comparisons by phyla, Arthropoda order, abundance category), generating using a rapid testing approach. LC50 values used to generate these plots are provided in the Supplementary Information of Kefford et al (submitted 2018). \n\n4.\tAAS_2677-4-CaseyRapidTests_Tables-Kaplan-Meier.xlsx\nExcel file containing results modelled using the Kaplan-Meier function. Includes two worksheets: \n-\tTable 1: Summary statistics of 4 and 10d LC50 values (µg/L measured) estimated from Kaplan-Meier functions for the taxa tested and various sub-groups. Values in brackets are 95% confidence intervals (CI). Values and CI omitted were not calculable with the data available. See Supplementary Figures S10-S22 for plots of the Kaplan-Meier functions.\n-\tTable 2: Hypothesis testing for differences in the Kaplan-Meier functions between SSD models (constructed using LC50 sensitivity estimates) for 3 metal and 2 exposure durations (4 and 10d) on various sub-groups using Log Rank (Mantel-Cox) test. NC = not calculable with the number of species tested.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312772-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312772-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312772-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312772-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312772-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2677_2",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2677_2/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "A practical approach to the assessment of risk to Antarctic marine organisms from environmental contaminants: Modelled 10 day and 4 day LC50 from rapid tests at Casey 2005/06",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110,
                    -67,
                    111,
                    -66
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2005-10-01T00:00:00Z",
                    "2006-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "CONTAMINANT LEVELS/SPILLS",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "ECOTOXICOLOGY",
        "TOXICITY LEVELS",
        "ECOSYSTEMS",
        "MARINE ECOSYSTEMS",
        "COASTAL",
        "ROCKY INTERTIDAL"
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD INVESTIGATION",
            "FIELD SURVEYS",
            "LABORATORY"
        ],
        "instruments": [
            "VISUAL OBSERVATIONS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/4841/download",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312772-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312772-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}