{
    "type": "Collection",
    "id": "ASAC_519_1",
    "stac_version": "1.1.0",
    "description": "From the abstracts of some of the referenced papers:\n\nThe East Antarctic mobile belt as exposed in Prydz Bay presents an excellent example of a poly-metamorphic terrain where complicated high-grade structures can be grouped on the basis of lineation direction, sense of shear and metamorphic grade.  In this way local intricacies resulting from truncating and interfering foliations and folds can be simplified by ordering structures with respect to their kinematic connotation.  The resulting deformation scheme is simple and facilitates regional correlations, and simultaneously places metamorphic textures in a kinematic-structural background.\n\nThe mobile belt in Prydz Bay is exposed along 200km of coastline, and consists of granulite-facies gneiss in which low- to mid-crustal, compressional D1-2 structures, and mid- to upper-crustal, extensional D3-6 structures and related decompression cooling textures are best explained in an exhumation model involving extensional collapse of upper crust in an overall compressional tectonic setting.  This implies that compression and extension structures are genetically related.  However, D3-6 structures in the Larsemann Hills appear to have formed between 550 and 500 Ma, whilst D2 structures in the Rauer Group have been dated at 1100-1000 Ma.  Reinterpretation of the latter dates is possible, implying that most high-grade deformation in Prydz Bay is early Palaeozoic.\n\n##################\n\nMeta-sediments in the Larsemann Hills that preserve a coherent stratigraphy, form a cover sequence deposited upon basement of mafic-felsic granulite. Their outcrop pattern defines a 10 kilometre wide east-west trending synclinal trough structure in which basement-cover contacts differ in the north and the south, suggesting tectonic interleaving during a prograde, D1, thickening event.  Subsequent conditions reached low-medium pressure granulite grade, and structures can be divided into two groups, D2 and D3, each defined by a unique lineation direction and shear sense.  D2 structures which are associated with the dominant gneissic foliation in much of the Larsemann Hills, contain a moderately east-plunging lineation indicative of west-directed thrusting.  D2 comprises a co-linear fold sequence that evolved from early intrafolial folds to late upright folds.  D3 structures are associated with a high-strain zone, to the south of the Larsemann Hills, where S3 is the dominant gneissic layering and folds sequences resemble D2 folding.  Outside the D3 high-strain zone occurs a low-strain D3 window, preserving low-strain D3 structures (minor shear bands and upright folds) that partly re-orient D2 structures.  All structures are truncated by a series of planar pegmatites and parallel D4 mylonite zones, recording extensional dextral displacements.\n\nD2 assemblages include coexisting garnet-orthopyroxene pairs recording peak conditions of ~ 7 kbar and ~ 780 degrees C.  Subsequent retrograde decompression textures partly evolved during both D2 and D3 when conditions of ~ 4-5 kbar and ~750 degrees C were attained.  This is followed by D4 shear zones which formed around 3 kbar and ~550 degrees C.\n\nIt is tempting to combine D2-4 structures in one tectonic cycle involving prograde thrusting and thickening followed by retrograde extension and uplift.  The available geochronological data, however, present a number of interpretations.  For example, D2 was possibly associated with a clockwise P-T path at medium pressures around ~1000Ma, by correlation with similar structures developed in the Rauer Group, whilst D3 and D4 events occurred in response to extension and heating at low pressures at ~550 Ma, associated with the emplacement of numerous granitoid bodies.  Thus, decompression textures typical for the Larsemann Hills granulites maybe the combined effect of two separate events.\n\n##################\n\nThe Larsemann Hills represent a low-pressure granulite terrain with a complex structural-metamorphic history that comprises two parts: 1) granulite facies D1 structures transposed within an early form surface that probably formed at 1000 Ma, and 2) a sequence of progressive, upper amphibolite to lower granulite facies D2-D6 structures that formed during the Pan-African at 500 Ma and were associated with the emplacement of granites and pegmatites with high-grade alteration zones.  D2-D6 events comprise an early form surface that has been tightly folded and sheared twice after which it was warped and transected by discrete mylonites.  D2-D6 assembalges are associated with decompression textures on D1 peak-assemblages, such as cordierite coronas on garnet + sillimanite in metapelite and plagioclase coronas on garnet in metabasite.  This suggests that D2-D6 formed at slightly lower pressures than D1 structures.  However, the spatial correlation between the coronas and alteration zones around pegmatitc intrusives indicates that the apparent decompression textures may have partly resulted from transient fluxes in water pressure following melt crystallisation.  Throughout East Antarctica tectonic provinces have been recognised in which the 1000 Ma tectonothermal events are identified as the main stage in the evolution, and Pan-African events are dismissed as a minor thermal overprint.  Although the Larsemann Hills are small in area, they are representative of a great many granulite terrains in East Antarctica, and suggest that great care is needed in the structural-metamorphic analysis of such terrains to ensure the separation of tectonic stages before an interpretation of the tectonic path is attempted.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306636-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306636-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306636-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306636-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306636-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_519_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_519_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Late Proterozoic Tectonics in the Prydz Bay Area",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    74,
                    -71,
                    78,
                    -68
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1991-09-30T00:00:00Z",
                    "1994-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SOLID EARTH",
        "TECTONICS",
        "PLATE TECTONICS",
        "FAULT MOVEMENT",
        "FOLDS",
        "STRAIN"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306636-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306636-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}