{
    "type": "Collection",
    "id": "ASAC_1252_1",
    "stac_version": "1.0.0",
    "description": "Metadata record for data from ASAC Project 1252 See the link below for public details on this project.\n\nCurrently three datasets are attached to this metadata record.  Dive data collected in 1988, track data from adult birds collected in 1994 and track data from fledglings collected in 1995.\n\nDive data are available in Microsoft Word format, while the track data are available in Microsoft Excel format.\n\nA readme file (txt) is included in each download file to explain column headings, etc.\n\n---- Public Summary from Project ----\nTo breed successfully the winter-breeding emperor penguins must fatten on two occasions: once before the onset of moult in January, and again prior to the commencement of the new breeding season in March. Interference with the capacity of the penguins to fatten in summer might be detrimental to the their breeding performance and survival later on in winter. This study seeks to determine the likely impact of commercial fishing operations on emperor penguin colonies at the Mawson Coast. More specifically, the data pertains to the locations of emperor penguins when fattening prior to the moult, and prior to the new breeding season.\n  \nProject objectives:\n1. To determine the extent and location of foraging areas of post-breeding adult Emperor penguins in summer.\n3. To determine the extent and locations of foraging areas of fledgling Emperor penguins on their first trip to sea.\n4. To identify interseasonal and interannual variations in foraging areas in conjunction with changes in seaice conditions and compare these with results from different colonies.\n5. To survey the coastline of the AAT to verify the existence (or non-existence) of Emperor penguin colonies.\n\nEmperor penguins are icons of Antarctic wildlife and their conservation is of paramount interest to the wider community. They are also key consumers of marine resources in several areas and consequently there is great potential for interactions between feeding penguins and harvesting of fish and krill. Emperor penguins are one of the few species to breed on the fast ice (although there are three known land-based colonies, one of which has all but ceased to exist in recent years). Thus, the breeding habitat of Emperor penguins is subject to direct alteration as a result of climate change. Colonies of Emperors are found across a wide latitudinal range, from deep in the Ross Sea to the tip of the Antarctic Peninsula. This range includes breeding areas where significant changes in seaice are not (yet?) thought to be occurring to areas where seaice is changing rapidly. Accordingly, studies at multiple locations will provide valuable clues on how this species will be affected by a warming Antarctic. Additionally, Emperor penguins are large animals that live in a relatively small number of discrete locations. It is therefore more than feasible, using an international effort, to study an entire species and to make some predictions about their response to a warming world and to current and future fishing practices. This project aims to make the first steps towards an overall conservation assessment of Emperor penguins through studies in several locations around the Antarctic continent. Should these attempts be successful, then a more ambitious international project will be launched to take a species-wide perspective.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312567-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312567-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312567-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312567-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312567-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1252_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1252_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Foraging ecology of emperor penguins in summer and potential overlap with fisheries",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -70,
                    -67,
                    65,
                    -62
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1988-07-31T00:00:00Z",
                    "2012-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEANS",
        "AQUATIC SCIENCES",
        "FISHERIES",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "BIRDS",
        "PENGUINS",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "MARINE ECOSYSTEMS",
        "PELAGIC",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "EVOLUTIONARY ADAPTATION",
        "SPECIES LIFE HISTORY",
        "USE/FEEDING HABITATS",
        "ECOSYSTEM FUNCTIONS",
        "CONSUMPTION RATES"
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=2652",
            "title": "Direct Download [2]",
            "description": "Download point for satellite tracking data of fledgling birds 1995",
            "roles": [
                "data"
            ]
        },
        "gov": {
            "href": "http://data.aad.gov.au/aadc/argos/",
            "title": "Direct Download [3]",
            "description": "Access the ARGOS Satellite Tracking Database - Relevant campaigns include 42, 45, 51, 59, 81 and 86",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312567-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312567-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}