{
    "type": "Collection",
    "id": "ASAC_765_1",
    "stac_version": "1.0.0",
    "description": "From the abstract of some of the papers:\n\nIt has been suggested that increased springtime UVB radiation caused by stratospheric ozone depletion is likely to reduce primary production and induce changes in the species composition of Antarctic marine phytoplankton. Experiments conducted at Arthur Harbour in the Antarctic Peninsula revealed a reduction in primary productivity at both ambient and increased levels of UVB.  Laboratory studies have shown that most species in culture are sensitive to high UVB levels, although the level at which either growth or photosynthesis is inhibited is variable.  Stratospheric ozone depletion, with resultant increased springtime UVB irradiance, has been occurring with increasing severity since the late 1970's.  Thus the phytoplankton community has already experienced about 20 years' exposure to increasing levels of UVB radiation.  Here we present analyses of diatom assemblages from high-resolution stratigraphic sequences from anoxic basins in fjords of the Vestfold HIlls, Antarctica.  We find that compositional changes in the diatom component of the phytoplankton community over the past 20 years cannot be distinguished from long-term natural variability, although there is some indication of a decline in the production of some sea-ice diatoms.  We anticipate that our results are applicable to other Antarctic coastal regions, where thick ice cover and the timing of the phytoplankton bloom protect the phytoplankton from the effects of increased UVB radiation.\n\nGrowth rate, survival, and stimulation of the production of UV-B (280 to 320 nm) absorbing compounds were investigated in cultures of five commonly occurring Antarctic marine diatoms exposed to a range of UV-B irradiances. Experimental UV-B exposures ranged from 20 to 650% of the measured peak surface irradiance at an Antarctic coastal site (0.533 J per square metre per second).  The five diatom species (Nitzschia lecointei, Proboscia alata, P. inermis, Thalassiosira tumida and Stellarima microtrias) appear capable of surviving two to four times this irradiance.  In contrast to Phaeocystis cf. pouchetti, another major component of the Antarctic phytoplankton, the concentrations of pigments with discrete UV absorption peaks in diatoms were low and did not change significantly under increasing UV-B irradiance. Absorbance of UV-B by cells from which pigments had been extracted commonly exceeded that of the pigments themselves.  Most of this absorbance was due to oxidisable cell contents, with the frustule providing the remainder.  Survival of diatoms did not correlate with absorption by either pigments, frustules or oxidisable cell contents, indicating that their survival under elevated UV-B irradiances results from processes other than screening mechanisms.\n\nSpringtime UV-B levels have been increasing in Antarctic marine ecosystems since the 1970's.  Effects on natural phytoplankton and sea-ice algal communities, however, remain unresolved.  At the Marginal Ice Edge Zone, enhanced springtime UV-B levels coincide with a shallow, stratified water column and a major phytoplankton bloom.  In these areas it is possible that phytoplankton growth and survival is adversely impacted by enhanced UV-B.  In coastal areas, however, the sea ice, which attenuates most of the UV-B before it reaches the water column, remains until December/January, by which time UV-B levels have returned to long-term seasonal averages.  Phytoplankton from these areas are unlikely to show long-term changes resulting from the hole in the ozone layer.  Fjords of the Vestfold Hills, eastern Antarctica, have anoxic basins which contain high-resolution, unbioturbated sedimentary sequences.  Diatom assemblages from these sequences reflect the diatom component of the phytoplankton and sea-ice algal assemblages at the time of deposition.  Twenty-year records from these sequences show no consistent record of change in species composition, diversity or species richness. Six-hundred-year records from the same area also show changes in species abundance greater than those seen in the last 20 years.  From these records it can be seen that recent changes in diatom abundances generally fall within the limits of natural variability and there is little evidence of recent changes that might be associated with UV-B-induced change.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313027-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313027-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313027-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313027-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313027-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_765_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_765_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Effects of Enhanced UV-B on Sea Ice Algae",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    71,
                    -69,
                    72,
                    -68
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1971-01-01T00:00:00Z",
                    "1991-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC RADIATION",
        "ULTRAVIOLET RADIATION",
        "OCEANS",
        "OCEAN CHEMISTRY",
        "PIGMENTS",
        "BIOLOGICAL CLASSIFICATION",
        "PROTISTS",
        "DIATOMS",
        "PLANTS",
        "MICROALGAE",
        "ALGAE",
        "BIOSPHERE",
        "AQUATIC ECOSYSTEMS",
        "PLANKTON",
        "PHYTOPLANKTON",
        "ATMOSPHERIC CHEMISTRY",
        "OXYGEN COMPOUNDS",
        "OZONE",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "SURVIVAL RATES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313027-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313027-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}