{
    "type": "Collection",
    "id": "ASAC_562_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from ASAC Project 562\nSee the link below for public details on this project.\n\nFrom the abstracts of the referenced papers:\n\nA regional chemical boundary termed the 'salt line',in the Vestfold Hills of East Antarctica, was investigated using X-ray diffraction and electron probe analyses of surficial salts, and conductivity of surficial sediments. West of the salt line, halite and thenardite are abundant. These salts are derived from dispersal of marine aerosols,saturation of sediment by seawater during postglacial marine transgression,and glacial dispersal of salt-saturated fjord bottom sediments. East of the salt line,subglacial calcium carbonates and salts formed by chemical weathering of their substrates may be found. The weathering products are formed from chemically and morphologically diverse minerals,which include two minerals not found previously in Antarctica, dypingite and hydromagnesite, and the first confirmed occurrence of brushite.\n\n########################\n\nThree ice dams in southeastern Vestfold Hills, East Antarctica, dam a system of five lakes periodically, impounding more than ~1.5 x 106 m3 of water. Dam #a impounds 1.1 x 106 m3 of water, while dams #b and #c prevent the free drainage of the lake below Dam #a, and impound the remaining 0.4 x 106 m3. The mode of failure of these dams and the rate of impoundment release were not known until January 1993, when dams #a and #b failed, allowing a flood to travel along a channel incised in sediment, and into Crooked Lake at greater than 8 m3s-1; four times the peak midsummer discharge of the largest stream in Vestfold Hills. The flowpath from Lake #10 is determined by which of two dams fails first; the northwestern dam (#b) allows the impoundment to travel into Crooked Lake via Grimmia Gorge (observed during January 1993), and the northern dam (#c) into Crooked Lake via Sickle Lake, Lake Verkhneye and Foot Lake (observed during 1979 and 1990). Formation and failure of these Vestfold Hi  lls ice dams is similar to snow dams described from the Canadian Arctic. Floods released from the failure of the Vestfold dams provides an alternative explanation for a sudden increase in discharge at Ellis Rapids in January, 1976. This evidence of abundant meltwater is at odds with sublimation till previously described from Vestfold Hills.\n\n############################\n\nVestfold Hills, East Antarctica exhibits marked contrasts in the weathering surface, glacial sediments and terrain between its eastern and western parts. The boundary between these zones coincides with a regional chemical boundary termed the salt line. The area west of the salt line is saturated with marine-derived halite and thenardite that are particularly aggressive agents of rock weathering. In contrast, the area east of the salt line exhibits significantly fewer deposits of these salts. Rock surfaces west of the salt line are characterised by well-developed weathering forms, while glacial polish and striae are largely absent. In contrast, rock surfaces to the east commonly retain glacial polish and striae. In places, differential weathering has caused thin basaltic dykes and felsic veins to stand above the surrounding gneiss. The rate of lowering of the gneiss and dykes to the west of the salt line has been estimated at 0.024 mm and 0.015 mm per year respectively (Spate et al. 1995). These measurements suggest that the weathering surface in parts of Vestfold Hills may record more than 70 ka of subaerial exposure. Glacial sediments are much more abundant, coarser and better sorted northwest of the salt line than to the southeast. The abundant grus produced by physical weathering is coarser grained and better sorted than that produced by subglacial erosion. Such sediment lying on the land surface would be transported and redeposited during glacial advances. The change in nature of the sediments to either side of the salt line, together with the weathering forms found on clasts in the moraines, indicates that the weathering surface prior to the last glacial advance was similar to that of today and must also have developed during long periods of subaerial exposure.\n\n###########################",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306639-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306639-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306639-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306639-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306639-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_562_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_562_1/items?cursor=eyJqc29uIjoiW1wibW9udGhseSBoaWdoZXN0IGFpciB0ZW1wZXJhdHVyZXMgZm9yIGF1c3RyYWxpYW4gYW50YXJjdGljIHN0YXRpb25zLlwiLFwiQVVfQUFEQ1wiLFwiU09FX21vbnRobHlfbWF4X3RlbXBcIixcIjFcIiwxMjE0MzEzNzk3LDEwXSIsInVtbSI6IltcIm1vbnRobHkgaGlnaGVzdCBhaXIgdGVtcGVyYXR1cmVzIGZvciBhdXN0cmFsaWFuIGFudGFyY3RpYyBzdGF0aW9ucy5cIixcIkFVX0FBRENcIixcIlNPRV9tb250aGx5X21heF90ZW1wXCIsXCIxXCIsMTIxNDMxMzc5NywxMF0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Morphology, Origin and Significance of Ice Gullies in the Vestfold Hills",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    76,
                    -69,
                    78,
                    -67
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1992-09-30T00:00:00Z",
                    "1994-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "LAND SURFACE",
        "GEOMORPHIC LANDFORMS/PROCESSES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306639-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306639-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}