{
    "type": "Collection",
    "id": "ASAC_757_1",
    "stac_version": "1.1.0",
    "description": "Prediction of future climate change requires knowledge of past changes. Polar snow forms an archive of environmental conditions that is accessible by drilling and analysing ice cores. This project uses ice core data to reconstruct records, including past temperature and atmospheric composition, to improve understanding of the climate system.\n\nReport from the 2007/2008 season\nThis proposal encompasses the laboratory-based component of ice core research at the Australian Antarctic Division. The project is principally focused on analysis of currently archived ice core material but will include analysis of new cores (to be collected in future field activities that will be the subject of separate research proposals through the duration of the project). This work is conducted as part of the ACE-CRC (Antarctic Climate and Ecosystems Cooperative Research Centre).\n\nThe overall general aim for this AAS project is to understand past climate variability and change, through the study of Antarctic ice cores. More specifically, this research explores the role of Antarctica in hemispheric and global climate, with particular emphasis on climate variability and change in the Southern Ocean, mid-latitudes, and the Australian sector. To effectively achieve this aim, we have defined four research questions, broadly based on a separation at different temporal and spatial scales:\n\n1.   What do high resolution comparisons of instrumental climate data and ice cores reveal about calibration of ice core signals and underlying mechanisms?\n2.   What is the spatial and temporal variability in climate across the wider East Antarctic region in the last few centuries, particularly spanning the onset of anthropogenic influence? How is this connected with overall variability in the Antarctic, and the Southern Ocean, particularly the Australian sector?\n3.   What changes and modes of variability are seen in Holocene Antarctic and Southern Ocean climate from high resolution ice cores?\n4.   What climate changes were seen in coastal Antarctica through the last glacial and deglaciation, and how does the timing compare with other records, especially the Northern Hemisphere records?\n\nFeeding into these research questions are a number of specific scientific objectives (listed below, with clearly identified methodology to achieve outcomes). These objectives address issues essential to a number of research fields across the Australian Antarctic program (see 3.1.3), and have been identified through knowledge gained from the earlier AAS project 757 and the scientific literature (discussed in more detail in section 3.1.2). Research will use high-resolution ice core studies as a tool to probe climate variability on timescales from seasonal through to millennial. This ability to access very high resolution climate records through ice cores is of major importance because it is the only means of calibrating the ice core recorder against observed meteorology. Also, the seasonal- to interannual-timescales capture climate variability that is not readily probed in other records. The high snow accumulation on Law Dome, combined with a 1.2km thick ice sheet, provides a unique high resolution record of the Holocene and access to the last Glacial-interglacial cycle.\n\nThe main objectives are listed below, with a brief explanation of the methodology employed to achieve these objectives:\n-   Extend the time-series of ice core chemical and physical measurements\n-   Focussed on East Antarctic sites, (particularly Law Dome). The length and resolution of records so far obtained will be increased and the range of measured parameters increased. This includes from the DSS core: completion of a full 90 thousand year record of trace ion data to accompany the completed d18O isotope series; high-resolution (subannual) series for trace ions and d18O over the last 2000 years; new measurements including d13CH4 (and potentially dCH3D) in collaboration with University of Colorado, NIWA and CSIRO and deuterium excess measurements using new mass-spectrometry facilities.\n\n-   Calibrate ice core measurements against instrumental records\n-   Calibrate ice core measurements against meteorological, and other proxy series, in order to better understand the climate signals in ice cores and to provide new proxies. This work will use ultra-high resolution data, especially through the period of instrumental overlap (for Antarctic records, this period covers the nearly 50 years since the first IGY). The study is expected to draw data from a field activity in 2008/09 summer in conjunction with IPY, which has a 'special observing period' for tracking airmasses arriving at ice core sites.\n\n\n-   Investigate modes of climate variability\n-   Investigate the strength, variability and alteration in modes of variability for specific climate processes, especially to examine any recent changes in these from Holocene background. In particular, processes or indices that will be explored include ENSO, the Southern Annular Mode, sea-ice extent, decadal variability in coupled ocean-atmosphere modes such as the Antarctic Circumpolar Wave (White and Peterson, 1996), atmospheric circulation indices (e.g. stratospheric markers such as nitrate or beryllium-10 and dust or trace-metal variations).\n\n-   Examine response and sensitivity to forcing variations and explore mechanisms\n-   This includes studies of: insolation links to climate variability, the timing and magnitude of major volcanic events, and variations associated with atmospheric composition changes (the '8200 BP' event, deglacial interhemispheric climate variations and abrupt changes in the last glacial).\n\n-   Improve the understanding of the Antarctic climate system using multiple records\n-   Explore relationships between the high resolution ice core records and other ice cores including the Antarctic interior to better understand both the spatial structure of the Antarctic climate system (including teleconnections), and the interpretation of the ice cores themselves.\n\n-   Contribute to Antarctic mass-balance and sea-level rise\n-   Derive records of accumulation input and variability for the last 100-200 years at sites in eastern Wilkes Land and for the last 90 thousand years at Law Dome. These records contribute to understanding Antarctic mass-balance and sea-level impacts.\n\n-   Develop and maintain facilities and expertise for analysis of ice cores\n-   Continue to develop and maintain facilities and expertise for analysis of ice cores and related climate studies. The facilities supported by this project provide a core capacity for downstream analysis and interpretation of Australian field studies, by the AAD, and also by collaborative partners in CSIRO, University of Newcastle, Curtin University of Technology as well as several important international partnerships.\n\nIn the last 12 months, the project has predominantly been in a laboratory/measurement phase and so progress is predominantly against the first and last objectives at 1.1 (Extend time series, Develop facilities). The isotope and trace chemistry records for the Law Dome cores are being extended and in-filled where gaps occur. The time series have been extended. Most measurements have been undertaken using recently drilled new core material (DSS0506 from AAS2384), as this is providing an opportunity to derive new series (deuterium) and check existing data for inter-core fidelity. New core material which brings records up to January 2008 has been analysed and the data are being combined with other cores to provide continuous series.\n\nFor the interpretive objectives, progress consists predominantly of results that have so far been presented at various meetings. We now have new data that strongly mitigate against the \"EPICA hypothesis\" that posits that sea-salts in ice cores (particularly inland cores) are specifically connected with sea-ice extent. We are able to quantify the degree of influence of sea-ice surface as a source of salt and demonstrate that it decreases with distance from the coast. We have further investigated the snowfall accumulation at Law Dome and are probing links seen to rainfall in Southwest Western Australia. We have also investigated subannual variations in snowfall accumulation and find that winter accumulation variability dominates the annual signal. We have new results from very high resolution studies of beryllium-10 which demonstrate a shorter atmospheric residence time for this cosmogenically produced species than has been accepted. This work has potential to improve the use of beryllium-10 as a proxy for solar variability and has implications for understanding of atmospheric transport.\n\nTaken from the 2008-2009 Progress Report:\nProgress against objectives:\nThis year's activities have been focused upon data generation and also with associated fieldwork for AAS 3025 (Aurora Basin North Ice Core Drilling). A deliberate slowing of progress on AAS 757 this year was planned because of a large investment of personnel time toward AAS 3025, however good progress has nevertheless been made.\nWhile the intention of AAS 3025 was to generate data within an independent project, field constraints forced a change to theatre of operations - providing core material that now fits within the scope of this project. This fieldwork produced ~130m of core from a new site on Law Dome (DSSW10k), extensions of the record at Law Dome Summit South (10m), new cores on the lower Totten Glacier (~17m) and Totten-Law Dome Trench (~15m) and Mill Is (~17m). Analysis of these cores within AAS 757 has already commenced.\nThe DSSW10k core provides a new ~250 year record from Law Dome that will be useful in its own right, but will provide an opportunity to test both deposition processes and ice core proxy fidelity. The core comes from a location only 10km from the main coring site, but it has only half the snow accumulation rate. Comparison of the records will allow testing of the influence of snowfall rate on preservation of ice core signals. The shallow cores at Totten Glacier and Mill Is are the first records from these locations and will permit assessment of the suitability of these sites for deeper drilling. The Totten cores may also shed light on recent accumulation changes in a location where substantial surface lowering is occurring.\nMost of the non-field activities are directed at the first and last objectives at 1.1 (Extend time series, develop facilities), although some significant work has also been conducted towards the second and third objectives (calibration of ice core records against instrumental records, and investigating modes of variability). This has been through further investigation of the modes of variability the linking Law Dome snow accumulation with rainfall in southwest Western Australia. Calibration with both ERA-40 and NCEP reanalysis data sets and investigation of links with meridional circulation have brought this work to the point where a manuscript has been submitted on the topic.\nEmerging work from a recently commenced PhD student is expanding the record of water isotopes from Law Dome cores, in particular providing a time series of deuterium excess. Early results are suggestive of a new finding in which major volcanic eruptions leave a differential signal in isotopes of hydrogen and oxygen, possibly due to stratospheric oxidation processes. Work is underway to test this.\nOther new work toward synthesis objectives includes an interdisciplinary study tying the ice core record of methanesulphonic acid into a larger consideration of seasonal phytoplankton stress and solar irradiance. A manuscript reporting this has also been submitted.\n\nThis project wound up in 2012, and was replaced by other ice-coring projects.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306670-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306670-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306670-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306670-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306670-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_757_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_757_1/items?cursor=eyJqc29uIjoiW1wiaWFncCBkYXRhIGZvciAxOTc4IGZyb20gY2FzZXlcIixcIkFVX0FBRENcIixcImdsYWNpb183OF9pYWdwX2RhdGFfY2FzZXlcIixcIjFcIiwxMjE0MzA4NTcxLDldIiwidW1tIjoiW1wiaWFncCBkYXRhIGZvciAxOTc4IGZyb20gY2FzZXlcIixcIkFVX0FBRENcIixcImdsYWNpb183OF9pYWdwX2RhdGFfY2FzZXlcIixcIjFcIiwxMjE0MzA4NTcxLDldIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Ice core paleoclimatology",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    112.75,
                    -66.75,
                    112.85,
                    -66.65
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1994-01-01T00:00:00Z",
                    "2012-06-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CLIMATE INDICATORS",
        "ATMOSPHERIC/OCEAN INDICATORS",
        "TELECONNECTIONS",
        "ANTARCTIC OSCILLATION (AAO)",
        "EL NINO SOUTHERN OSCILLATION (ENSO)",
        "PALEOCLIMATE",
        "ICE CORE RECORDS",
        "CARBON DIOXIDE",
        "ELECTRICAL PROPERTIES",
        "ICE CORE AIR BUBBLES",
        "IONS",
        "ISOTOPES",
        "METHANE",
        "NITROUS OXIDE",
        "PARTICULATE MATTER",
        "VOLCANIC DEPOSITS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "LABORATORY"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306670-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306670-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}