{
    "type": "Collection",
    "id": "ASAC_2301_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from ASAC Project 2301 See the link below for public details on this project.\n\n---- Public Summary from Project ----\nThis study develops and combines the latest molecular and electronics technology into a comprehensive investigation of diet and food-web relationships of Southern Ocean predators (whales, seals, penguins) and commercial marine resources (krill, fish, squid). This type of information is essential for ecosystem models that set sustainable catch limits for fisheries.\n\nFrom the abstract of the referenced paper:\n\nWe describe seven group-specific primer pairs that amplify small sections of ribosomal RNA genes suitable for identification of animal groups of major importance as prey items in marine ecosystems.  These primer sets allow the isolation of DNA from the target animal groups from mixed pools of DNA, where DNA-based identification using universal primers is unlikely to succeed.  The primers are designed for identifying prey and animal diets, but could be used in any situation where these animal groups are to be identified by their DNA.\n\nProgress report from the 2006/2007 Season:\nOverall objective\n\nThis new multi-year initiative project within the AMLR program aims to develop and combine the latest molecular and electronics technology to facilitate a comprehensive investigation of appropriately scaled and strategically located trophodynamics of Southern Ocean higher marine predators and commercial marine living resources. The objectives and early experimental design are largely responsive to needs determined by the Australian Antarctic Division's core-function obligations to CCAMLR, as well as other international organisations, the most relevant of which are the International Whaling Commission (IWC) and Southern Ocean Global Ocean Ecology Dynamics (SO-GLOBEC).\n\nTraditionally studies of diet of higher predators have often relied upon the use of a single, uncalibrated, methodology, and samples are usually collected in a manner that precludes stratification by age and sex class. Such studies are often subordinate experiments to a larger overall project. In contrast, the power of this new initiative project will be its focus on calibration across a suite of established and novel molecular and macroscopic techniques, feeding trials in controlled situations, direct linkage of samples to age and sex classes, and a detailed knowledge of the foraging behaviour of a sub-set of sampled animals. The parallel development and incorporation of electronic tools to measure predator foraging ecology further strengthens this work.\n\nIn order to achieve the aims of this study a multi-disciplinary, widely collaborative and multi-streamed program has been developed. Methodological development underpins the potential power of this project to delivery its objectives. The detailed design-phase of incorporating these new approaches into an experimental framework will follow this developmental phase. In order to best represent the sub-objectives of each phase of this study, the work has been divided into the following core components:\n\n* Experimental Design (phase 1: methodological development)\n* Development of DNA-based molecular techniques to measure prey harvesting\n* Validation trials of molecular techniques\n* Modelling/analysis to develop a matrix of methodologies to best predict prey composition in predator diet\n* Development of electronic equipment to measure prey harvesting\n* Validation trials of electronic equipment\n* Experimental Design (phase 2: ecological experiments)\n* Integrated, question driven, field experiments\n\nSome components of this work will run contemporaneously (eg. development of molecular and electronic tools).\n\nThis project has now been completed. The novel DNA based methods for studying animal diet have been researched thoroughly in controlled conditions and demonstrated to be useful and an advance on existing methods. The DNA based dietary methods have also been successfully applied to studying the diet of Blue whales, Fin whales, Antarctic fur seals, Macaroni penguins, Antarctic krill and bottlenose dolphins.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305848-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305848-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305848-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305848-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305848-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2301_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2301_1/items?cursor=eyJqc29uIjoiW1wiZGVlcCBvY2VhbiBjYW1lcmEgb2JzZXJ2YXRpb25zLCBkYWx0b24gcG9seW55YSBhbmQgbWVydHogZ2xhY2llciByZWdpb24sIHYyIDIwMTQvMTVcIixcIkFVX0FBRENcIixcIkFBU18zMzEzX1YyXzIwMTRfMTVfRGVlcF9PY2Vhbl9DYW1lcmFfT2JzZXJ2YXRpb25zXCIsXCIxXCIsMTkyOTA2MjA1Nyw4XSIsInVtbSI6IltcImRlZXAgb2NlYW4gY2FtZXJhIG9ic2VydmF0aW9ucywgZGFsdG9uIHBvbHlueWEgYW5kIG1lcnR6IGdsYWNpZXIgcmVnaW9uLCB2MiAyMDE0LzE1XCIsXCJBVV9BQURDXCIsXCJBQVNfMzMxM19WMl8yMDE0XzE1X0RlZXBfT2NlYW5fQ2FtZXJhX09ic2VydmF0aW9uc1wiLFwiMVwiLDE5MjkwNjIwNTcsOF0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Determination of trophic relationships between marine predators and commercial marine living resources",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    62,
                    -70,
                    159,
                    -53
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2001-09-30T00:00:00Z",
                    "2007-06-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "BIRDS",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "ECOSYSTEM FUNCTIONS",
        "TROPHIC DYNAMICS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS",
            "SHIPS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305848-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305848-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}