{
    "type": "Collection",
    "id": "ASAC_2393_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from ASAC Project 2393\nSee the link below for public details on this project.\n\n---- Public Summary from Project ----\nThis project seeks to monitor Holocene-Quaternary variability of Antarctic bottom water outflow at a known deep pathway (east flank of Kerguelen Plateau) into a major ocean basin. Specifically, we can address the question of how sea-ice, frontal dynamics and SST variability are related to bottom-water production.\n\nTaken from the 2003-2004 Progress Report\n\nTwo researchers from the ACE CRC and IASOS, Dr. Will Howard and Honours student Joanne Naylor, participated in a cruise to the Southern Kerguelen Plateau region in January-February 2004. The objectives were to carry out swath bathymetric mapping, subbottom profiling (using a 3.5 kHz echosounder), and coring, aboard the Japanese research vessel Mirai. We were successful in carrying out acoustic profiling and mapping in previously unmapped regions of the Southeast Indian Ridge and in the Labuan Basin area of Southern Kerguelen Plateau. Acoustic data have already been provided to Geoscience Australia, where these data will be incorporated into existing databases of bathymetry and bottom character of this (potential) part of the Australian Marine Jurisdiction.\n\nIn addition we recovered two piston cores, one each from the SE Indian Ridge area and Kerguelen Plateau, as well as multicores (recovery of sediment-water interface). Inclement weather prevented us from recovering cores from all the suitable coring sites we identified, but we now have acoustic survey data in unprecedented detail and resolution to support future sampling efforts. The cores we recovered consist of pelagic sediments as follows:\n\nSplit surfaces of archive half sections were exposed and lithological and sedimentological features were described using printed visual core description (VCD) sheets On MR03-K04 Leg 6, ODP-style nomenclature for lithological description (e.g., Mazzullo et al., 1988) was adopted. Results from smear slides, coarse-fraction microfossil observations were combined to construct summarised lithologic columns. This information was also confirmed by the later inspection of soft X-radiographs. Smear-slide descriptions and sieve sample also provide preliminary biostratigraphic estimates of base ages for the piston cores.\n\nResults\nIn general, the sediments at both sites are composed of homogenous fine-grained\npelagic sediments with extensive, though varying, bioturbation throughout.\nThe lithological and sedimentological features are summarised as graphic columns with short notes, including a legend of symbols and lithologic patterns (Figures D-2-1, D-2-2, D-2-3).\nDigitised versions of individual VCD sheets and scanned soft X-radiographs used for constructing graphic columns are archived in the Appendix to this report.\n\n\nSoutheast Indian Ridge (41 degrees 33.07'S, 90 degrees24,39 E, water depth: 2,913 m)\n\nThe sediments from MC-05 and PC-05 from the northern flank of Southeast Indian Ridge are dominated by foraminifer-bearing nannofossil ooze. Foraminifera and nannofossils are abundant and well-preserved throughout the core. A qualitative analysis of the planktonic foraminiferal faunas from sieve samples taken at the base of the piston core and the top of the multicore show a diverse assemblage typical of coretops in the Southern Indian Ocean near the modern position of the Subtropical Front Zone, with abundant Globorotalia inflata, Globigerina bulloides, Globigerinita glutinata, and dextral Neogloboquadrina pachyderma (e.g. Howard and Prell, 1992 and 1994).\n\nThe diatom Hemidiscus karsteni appears to be present in the core base whereas the radiolarian Stylatractus universus appears to be absent. These suggest a base age for PC-05 older that late Marine Isotope Stage (MIS) 7 (approx. 194 ka BP) and younger than late MIS 12 (approx 423 ka BP)*.\n\nFlow-in is severe in Sections IX and X and the core catcher of PC-05 (i.e. approx. the bottom 1.5 meters of the core). Comparison with the multicore indicates that the top of the piston core is also moderately disturbed by the piston action.\n\nKerguelen Plateau (53 degrees 48.15'S, 81 degrees 52.75'E, water depth: 2,557 m)\n\nThe sediments from MC-06 and PC-06 from Labuan Basin, Kerguelen Plateau are dominated by radiolarian-bearing diatom ooze with dispersed foraminifera, detrital grains, and rare nannofossils. Dispersed sand-to-gravel sized rock fragments are present in the core, indicating intermittent ice-rafted debris deposition. The soft X-radiographs similarly show the alternation of almost pure biogenic ooze with more clay-rich oozes with dispersed detrital grains. Though the core is bioturbated to some extent throughout its length, 1-2 cmscale laminations occur in Sections 3-8.\n\nForaminifera present through core in varying states of preservation; nannofossils intermittently present. The planktonic foraminiferal assemblages are typical of coretops in the Subantarctic and Polar Front Zones, dominated by sinistral Neogloboquadrina pachyderma, Globigerina quinqueloba , and G. bulloides, with lesser contributions from globorotalids like Globorotalia crassiformis and and G. inflata.\n\nH. karsteni appears to be present from Section 6 (500 cm bsf) down, and abundant in Section 8, from 86 cm down (from approx. 786 cm bsf). The planktonic foraminifer G. crassiformis is present in the base. S. universus appears to be absent throughout the core. This preliminary estimate of the biostratigraphy suggests a base age for PC-06 older that late MIS 9 and younger than MIS 12 (i.e. between approx. 423 and 300 ka BP).\n\nThe top 176 cm of this core are severely disturbed, being 'washed' during core recovery by water trapped in the core barrel by the stuck piston.\n\nAll cores were also logged for geophysical properties and optical reflectance (an index of sediment properties).\n\nAlso see the JAMSTEC (Japan Agency for Marine-Earth Science and Technology) site for more information.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306346-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306346-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306346-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306346-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306346-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2393_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2393_1/items?cursor=eyJqc29uIjoiW1wibm90ZXMgYW5kIG9ic2VydmF0aW9ucyBtYWRlIG9mIGxlb3BhcmQgc2VhbHMgYXQgbWF3c29uIGJldHdlZW4gMTk3OSBhbmQgMTk4N1wiLFwiQVVfQUFEQ1wiLFwiQmlvbG9neV9Mb2dfTWF3c29uX0xlb3BhcmRfU2VhbHNfMTk3OV8xOTg3XCIsXCIxXCIsMTIxNDMxMzMwMiw5XSIsInVtbSI6IltcIm5vdGVzIGFuZCBvYnNlcnZhdGlvbnMgbWFkZSBvZiBsZW9wYXJkIHNlYWxzIGF0IG1hd3NvbiBiZXR3ZWVuIDE5NzkgYW5kIDE5ODdcIixcIkFVX0FBRENcIixcIkJpb2xvZ3lfTG9nX01hd3Nvbl9MZW9wYXJkX1NlYWxzXzE5NzlfMTk4N1wiLFwiMVwiLDEyMTQzMTMzMDIsOV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Oceanographic and climatic evolution of Kerguelen Plateau region: Collaborative research aboard the Japanese research vessel Mirai",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    65,
                    -56,
                    75,
                    -50
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2003-09-30T00:00:00Z",
                    "2005-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "PALEOCLIMATE",
        "OCEAN/LAKE RECORDS",
        "SEDIMENTS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "SHIPS"
        ],
        "instruments": [
            "CTD",
            "PISTON SAMPLERS"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=3483",
            "title": "Direct Download [0]",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "jp/cruisedata/mirai/e/MR03-K04_leg6": {
            "href": "http://www.godac.jamstec.go.jp/cruisedata/mirai/e/MR03-K04_leg6.html",
            "title": "Direct Download [1]",
            "description": "Access data from the JAMSTEC website",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306346-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306346-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}