{
    "type": "Collection",
    "id": "ASAC_1083_1",
    "stac_version": "1.1.0",
    "description": "New soil studies in the cold suggest that in the terrestrial ecosystems of the coastal regions of the antarctic continent soil formation and chemical weathering occur to a greater extent than previously expected. This study summarises and discusses the paedogenic results of two (including some aspects of an earlier expedition) Australian funded expeditions (austral summer 1995/1996 and 1998/1999) to Casey Station in the coastal and ice-free area at Wilkes Land (Latitude 66 degrees 17 minutes S, Longitude 110 degrees 32  minutes E) and presents a soil formation sequence on a small-scale database.  Soil organic matter (SOM) accumulation and podzolisation are important soil  forming processes up to the antarctic polar desert. This study has revealed a  high variability in soil geography and soil properties on both, profile and  landscape level. However, previous results indicate a weak correlation between  the soil cover and the vegetation pattern. Nutrient supply in soil is affected by the high contents and availability of N, P, K, and Mg due to an input by seabirds. More detailed results suggest that in the coastal region of Continental Antarctica (ca. 65 degrees -70 degrees S) the soil water contents are higher than the more arid environment of the Ross Sea section and the Dry Valleys (77 degrees S). Colonisation by lower plants such as mosses, lichens and algae is greater in the more northerly latitudes. Soil formation is mainly restricted by low temperatures and a relatively short period of vegetation colonisation. To some extent SOM accumulation is correlated with the vegetation cover. However, the high SOM content without any vegetation at the soil surface suggest additional inputs from seabirds, microorganisms or the occurrence of relic carbon. The origin of carbon and nitrogen in antarctic soils should be a major topic of future investigations in order to understand nutrient cycling in these coastal ecosystems. Antarctic soils in the coastal region may be sinks for carbon, nitrogen, phosphorus and other nutrients. For improving the global database on soil carbon and nitrogen stocks it is desirable to collect more precise information on soils of the southern circumpolar region. These data are still available for the northern polar regions. The suggested high to very high C and N concentration in the antarctic soils of an earlier expedition (austral summer 1990/1991) were confirmed. The organic matter accumulation in soils of the coastal antarctic region is suggested to be similar to that of comparable arctic regions. Soil formation in the ice-free areas of coastal East Antarctica is characterised by a tremendous humus accumulation in the landscapes. The very narrow C-to-N ratio indicates a higher accumulation of nitrogen than in the northern polar regions. This suggest a potentially high availability of the organic matter observed with the occurrence of nitrogen compounds such as -NH2-N moieties and uric acid. The humus is probably only preserved due to the prevailing cold, but this might be changed by global climate warming trends.\n\nSmall-distance variation of the topographical, geomorphological, geological and pedogenic patterns induce a great variation in the carbon, nitrogen, potassium and phosphorus concentration and storage. This fact complicates a calculation of soil carbon and nitrogen storage of the total landscape.\n\nHowever, the survey on a landscape level suggests that at 75% of the landscape sites the carbon and nitrogen stock is very similar, but a wide-spread podzolisation and/or extraordinary organic matter accumulation  may increase these stocks to a great extent. A storage estimation could be improved by using a more detailed soil survey. This knowledge would be useful with respect to modelling carbon and nitrogen release in the case of a globally rising temperature level and/or anthropogenic disturbances. Within the few, statistically not significant, soil mesofaunal investigations Pseudechinicus suillus, Acutuncus antarcticus, Diphascon chilenense langhadvensis were found to be typical for tardigrades, Plectus murray for nematodes and Nanorchestes antarcticus for mites. The simple LAMINA-BAIT-test was used in order to assess the biological activity. The mesofaunal abundancies showed a huge range as well as the biomass estimation. Water tension and the soil temperature regime had a significant impact on the mesofauna. Only mites seemed to have the capability to survive under active cryoturbation. The results showed no or only weak correlations between the colonisation by mesofauna and the biological activity.\n\nThe theories of soil formation in Antarctica suggested from Bockheim and Ugolini (1990) need to be extended.  Podzolisation is an important soil forming process in the coastal region of the antarctic continent. In addition, there is a strong enrichment of organic matter in many soils of the same region. In the coastal region of the antarctic continent we did not find the ahumic red soils of the cold antarctic polar desert described in detail by Campbell and Claridge (1987). The recent data suggest a correlation between the soil cover and the vegetation pattern. Nutrient supply in soil is affected by the high availability of potassium, magnesium and phosphorus due to the input by seabirds and eolian distribution in the whole landscape. Soil forming processes in the coastal region of Continental Antarctica (eg podzolisation, redoximorphism) indicate the occurrence of free and available water during the short thawing period. To a certain extent the moisture regime allows the transfer of weathering products and nutrients into the subsoil or to the lowest positions on the landscape. A detailed investigation of the water, air, thermal and nutrient regime would enable a better understanding of the soil input/output balance as well as transfers in the landscape for developing ecosystem models. These models would enable the prediction of increased temperatures and/or human disturbances on terrestrial ecosystems in coastal Antarctica.\n\nAntarctic soils provide clear evidence of the direct importance of solar energy in soil processes. In soils with a predominantly light colored surface pavement, the thermal regime, salinity and ice-cemented permafrost depth differ from those in soils with dark colored surface pavement. This suggests a strong link between available energy and soil properties in Antarctica. Antarctic soils are particularly sensitive to human disturbances which may be long lasting. Continued human activities in this region must be kept at low levels and within the capacity for natural ecosystems to recover. This will require a greater level of understanding of soil ecosystem relationships. There is an urgent need to bring the soil ecological and microbiological aspects into the technical-orientated remediation design. Nevertheless, for soil protection and remediation there is still a lot to be done in the terrestrial ecosystems of Antarctica.\n\nThe widespread occurrence of young, last glaciation aged, soils in the coastal region of East Antarctica and West Antarctica such as the Antarctic Peninsula illustrates that these areas are most likely to be influenced by global climate change. In addition, the SOM properties indicate narrow C/N ratios and a high potential availability, which  is at present limited due to the cold climate conditions. Increased global warming is likely to be accompanied by an increased thawing depth, release of water from ice cemented permafrost, release of C, N and P, increased salinisation and extended colonisation of moistened sites by a range of soil organisms.\n\nA pdf copy (in 4 parts) of the C. Lucas thesis is also available as part of the download.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311793-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311793-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311793-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311793-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311793-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1083_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1083_1/items?cursor=eyJqc29uIjoiW1wicmVhbC10aW1lIG1vbml0b3Jpbmcgb2YgdXBwZXIgb2NlYW4gdmFyaWFiaWxpdHkgaW4gdGhlIGF1c3RyYWxpYW4gcmVnaW9uIG9mIHRoZSBzb3V0aGVybiBvY2VhbiB1c2luZyBhcmdvIHByb2ZpbGluZyBmbG9hdHNcIixcIkFVX0FBRENcIixcIkFTQUNfMjUxOVwiLFwiMVwiLDEyMTQzMDYzNTYsMTBdIiwidW1tIjoiW1wicmVhbC10aW1lIG1vbml0b3Jpbmcgb2YgdXBwZXIgb2NlYW4gdmFyaWFiaWxpdHkgaW4gdGhlIGF1c3RyYWxpYW4gcmVnaW9uIG9mIHRoZSBzb3V0aGVybiBvY2VhbiB1c2luZyBhcmdvIHByb2ZpbGluZyBmbG9hdHNcIixcIkFVX0FBRENcIixcIkFTQUNfMjUxOVwiLFwiMVwiLDEyMTQzMDYzNTYsMTBdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Relationship between soil and plant geography on Clark Peninsula",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110.3333,
                    -66.35,
                    110.6666,
                    -66.2166
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1996-01-01T00:00:00Z",
                    "1999-03-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "VEGETATION",
        "VEGETATION COVER",
        "LAND SURFACE",
        "SOILS",
        "CARBON",
        "MAGNESIUM",
        "MICRONUTRIENTS/TRACE ELEMENTS",
        "NITROGEN",
        "ORGANIC MATTER",
        "PHOSPHORUS",
        "POTASSIUM",
        "RECLAMATION/REVEGETATION/RESTORATION",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "ALGAE",
        "MOSSES/HORNWORTS/LIVERWORTS",
        "FUNGI",
        "LICHENS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=2068",
            "title": "Direct Download [1]",
            "description": "\n         Download page for Australian Antarctic Data Centre - Christine Lucas Thesis\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311793-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311793-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}