{
    "type": "Collection",
    "id": "ASAC_2152_1",
    "stac_version": "1.1.0",
    "description": "Samples from Macquarie Island were collected between 1998 and 1999. Samples from Heard Island were collected during 2000.  Terrestrial vegetation in Antarctica is restricted to isolated populations of  mosses, lichens and algae, with a few higher plants on subantarctic islands.  Little is known of the biodiversity, origins or dispersal of these plants, and current conservation measures are based mainly on their local abundance.\n\nFurther data for Macquarie Island and Casey station between 2000 and 2007 were added in 2007.\n\nAccession numbers for samples collected in the Prince Charles Mountains were added in 2012.\n\nThis project will investigate:\n\n(1) the extent of genetic diversity in Antarctic and subantarctic plant populations, especially mosses,\n(2) the probable origins and colonisation history of these plants,\n(3) the effect of increased UV-B irradiation on genetic variability in mosses, and\n(4) the utility of molecular taxonomy techniques for identification of Antarctic organisms.\n\nThis will provide a sound basis for development of practical conservation strategies, and baseline information from which to monitor effects of human impacts and climate change on the fragile ecosystems.\n\nThe downloadable data contain a list of locations from which the specimens were collected as well as Genbank sequence and accession numbers. Note that not all of the samples may be publicly accessible in Genbank as yet (as of May 2007).\n\nThe samples were kept frozen at -20 degrees Celsius.\n\nThis project is also related to ASAC projects 1041 and 2153 (ASAC_1041 and ASAC_2153).\n\nSamples collected for this project were also used in ASAC project 2545 (ASAC_2545).\n\nThe fields in this dataset are:\n\nSpecies\nCollection\nSite \nGenbank Number\nCollection Number\nComments    \n   \nProject objectives: The project objectives, as stated in the project application round 2008/09, appear below:\nThe main aim of this project is to apply techniques of molecular genetics to investigations of plant biodiversity and responses to environmental change in Antarctica. The project has been very successful so far, with well over 20 publications, and will continue to concentrate on four main areas:\n\ni) moss diversity, dispersal, and evolution in Antarctica and subantarctic islands,\nii) higher plant diversity, origins and dispersal on subantarctic islands,\niii) plant adaptation and genetic responses to climate change in Antarctica, and\niv) molecular taxonomy to assist rapid identification of Antarctic species, especially mosses, as there is now a significant database of gene sequences available for comparative analysis.\n\nThis project has been funded previously, and has been very productive so far. Therefore we are applying for a renewal of the project for a further three years, to complete the research already under way, and to finalise and submit additional manuscripts for publication, in order to obtain maximum benefit from the research already initiated and results already obtained.\n\nThe overall objectives have not been changed, except to include utilisation of our excellent database of DNA sequence information for further research. Now that the initial stages of this project are complete, with over twenty papers published in recognised international journals on the genetic diversity of Antarctic plants, we have started to build on this sound framework by investigating DNA sequences of individual genes and by analysis of plant adaptation to environmental change.\n\nThis project will provide information on several species of moss in different habitats and at different latitudes that will be important to international programs investigating adaptation to environmental change in the Antarctic. Similar techniques will also be used, as appropriate, to investigate other Antarctic and subantarctic organisms (especially, but not exclusively, plants) in collaboration with other Antarctic research scientists.\n\nSpecifically, the objectives for the next few years are:\n\n1. To continue to assess the extent of genetic diversity within and between moss\npopulations in different regions of continental Antarctica. This will provide information on the level of biodiversity in these terrestrial Antarctic plants, which is required for (a) development of effective conservation and management strategies, and (b) minimisation of human impacts and (c) understanding responses and adaptation to climate change.\n\n2. To continue to investigate the origins and mechanisms of dispersal of Antarctic and subantarctic mosses. This will assist in determining (a) the moss colonisation history of Antarctica, (b) which populations are most in need of protection, and (c) likely sources of colonisation on newly exposed ground e.g. with glacial retreat.\n\n3. To provide systematic baseline data from which to assess and predict changes in Antarctic vegetation dynamics due to human impacts and climate change. This objective will include assessment of the natural rates of somatic mutation in Antarctic mosses, both in the past, by analysis of long shoots 50 years old (or more), and in the present by analysis of current growth which is already exposed to increased UV-B irradiation. The fascinating and exciting possibility of analysing mutational history within living plants (without killing the plant) is probably an opportunity uniquely available in Antarctic mosses, due to their unusual combination of genetic, physiological and environmental characteristics.\n\n4. To build on research already done in this project, to test the hypothesis (based on results obtained) that moss genetic variation is greater in the Australian Antarctic Territory and subantarctic islands than in the Ross Sea region, and to investigate whether this is correlated with latitude and climate change (especially increased UV-B irradiation).\n\n5. To use similar genetic techniques to (a) assess levels of genetic variability, (b) analyse genetic responses to climate change and (c) assist in resolving taxonomic uncertainties in a range of Antarctic and subantarctic plants, including algae and higher plants. Some of these have already been collected, some have been sequenced for individual genes, and/or subjected to RAPD population analysis, and others will be collected if necessary to supplement existing collections during future expeditions.\n\nTaken from the 2008-2009 Progress Report:\n\nProgress against objectives:\nGood progress has been made with this project. Analysis of DNA sequencing results for both mosses and higher plants has continued this year. Several papers are nearing completion on these results. These results and publications are in line with the objectives of the project. \n\nTaken from the 2009-2010 Progress Report:\n\nProgress against objectives:\nGood progress has again been made with the project this season, with the main focus continuing towards completion of publications.\nWe have continued to analyse moss DNA sequence data for many different Antarctic and subantarctic moss samples, and are using this information for taxonomic and phylogenetic comparisons.\nWe have published new records of moss species on Heard Island, and new mosses recorded in the Vestfold Hills and Prince Charles Mountains are being prepared for publication.\nWe are continuing to analyse the ITS gene sequences from subantarctic higher plants such as several grass species, to determine their dispersal patterns.\nWe are also using DNA sequence information to analyse the extent of genetic diversity within moss species, and to compare populations from different Antarctic locations.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312625-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312625-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312625-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312625-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312625-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2152_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2152_1/items?cursor=eyJqc29uIjoiW1wiY29uZHVjdGl2aXR5LCB0ZW1wZXJhdHVyZSBhbmQgZGVwdGggKGN0ZCkgZGF0YSBmcm9tIHRoZSBzaXBleCBpaSB2b3lhZ2Ugb2YgdGhlIGF1cm9yYSBhdXN0cmFsaXNcIixcIkFVX0FBRENcIixcIlNJUEVYX0lJX0NURFwiLFwiMVwiLDEyMTQzMTEzMDAsMTBdIiwidW1tIjoiW1wiY29uZHVjdGl2aXR5LCB0ZW1wZXJhdHVyZSBhbmQgZGVwdGggKGN0ZCkgZGF0YSBmcm9tIHRoZSBzaXBleCBpaSB2b3lhZ2Ugb2YgdGhlIGF1cm9yYSBhdXN0cmFsaXNcIixcIkFVX0FBRENcIixcIlNJUEVYX0lJX0NURFwiLFwiMVwiLDEyMTQzMTEzMDAsMTBdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Conservation of plant biodiversity in Antarctica - a genetic approach",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    62.84,
                    -68.61,
                    158.97217,
                    -52.95195
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1999-11-01T00:00:00Z",
                    "2010-01-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "VEGETATION",
        "VEGETATION SPECIES",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "MOSSES/HORNWORTS/LIVERWORTS",
        "FUNGI",
        "LICHENS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "VISUAL OBSERVATIONS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/1457/download",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312625-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312625-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}