{
    "type": "Collection",
    "id": "ASAC_3051_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from AAS (ASAC) project 3051.\n\nPublic \nEnvironmental change is by far one of the major crises facing our planet in recent times. This project will contribute specifically to understanding the effects of climate change and other human-induced impacts on marine species in Antarctica. Through studying key ecological and biological processes in marine benthic invertebrates we will better understand the spatial scale of populations, the nature of the processes that maintain those populations, how environmental change will affect those processes, and the levels of genetic diversity and resilience in Antarctic marine communities. Taken together this information will enable better, more informed management of Antarctic marine ecosystems.\n\nProject objectives: The project objectives, as stated in the project application round 2008/09, appear below:\nThis project will combine experimental tests of demographic change with genetic tests of population isolation and diversity to enable predictions of the resilience of Antarctic marine invertebrates to current and predicted environmental change.\n\nThe specific objectives of the project are;\n1. Effects of change. Understand the effects of environmental change on reproduction (fecundity, reproductive success) and the early life history (larval behaviour, survivorship, and recruitment) of key Antarctic marine benthic invertebrates.\n2. Isolation. Determine the degree of isolation/connectivity among populations as well as the levels of genetic diversity of key Antarctic marine benthic invertebrates.\n3. Resilience. Assess the resilience (ability to cope with or adapt) of Antarctic marine benthic invertebrates to environmental change.\n4. Practical Outcomes. Develop improved predictive capacity to contribute towards the development of management strategies for the conservation of Antarctic marine benthic invertebrates.\n\nTaken from the 2008-2009 Progress Report:\nProgress against objectives:\nThis project commenced in 2008/9.\nObjective 1 - Effects of change - Collected live echinoderms (Abatus spp, Sterechinus numeyeri, Diploasterias) from around Casey Station and transported these on the A319 back to Kingston. A preliminary fertilisation trial has been run using Sterechinus individuals, and the remaining individuals are now being maintained in aquaria for future reproductive studies.\n\nObjective 2 - Isolation - Tissue samples from over 200 Sterechinus numeyeri were collected from 5 sites around Casey Station. These will form the foundation for genetic connectivity studies, and will complement exisiting Abatus samples from the same location. Laboratory processing of these samples has commenced, and development of microsatellite markers for both species is underway.\n\nObjectives 3 and 4 represent late-stage components of the project, so no progress can be reported on these at this stage. \n\nTaken from the 2009-2010 Progress Report:\nProgress against the objectives:\nObjective 1 - Effects of change - Collected live urchins (Abatus spp and Sterechinus numeyeri) from around Davis Station. Ran a series of spawning trials, although these were largely unsuccessful, with most individuals having spawned prior to the beginning of the season. We ran one successful fertilisation trial with S. neumeyeri to look at the effects of water temperature and salinity on fertilisation success. Preliminary analysis of the data indicates these environmental parameters do have an effect on fertilisation.\n\nObjective 2 - Isolation - Tissue samples from over 350 Sterechinus numeyeri were collected from 12 sites around Davis Station. These will be used for genetic connectivity studies, and will complement samples collected from Casey in the previous season. Larval Sterechinus were also collected from the water column and preserved for genetic analysis along with adult and juvenile Abatus ingens. Microsatellite markers (11 polymorphic loci) have now been developed for Sterechinus, and microsatellite deveopment is partially completed for Abatus ingens; the library has been created but optimisation of loci still needs to be done. We have completed DNA sequencing for Sterechinus and Abatus from Casey Station for 1 gene region (16S) and are optimising an additional 2 regions. This will be used to compare populations from Davis and Casey to understand large-scale connectivity.\n\nObjectives 3 and 4 represent late-stage components of the project. As this is only the second year of a 5-year programme, no progress can be reported on these at this stage.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306590-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306590-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306590-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306590-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306590-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_3051_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_3051_1/items?cursor=eyJqc29uIjoiW1wicmVwb3J0IG9mIHNlYWwgYW5kIHNlYWJpcmQgZGF0YSwgY2FzZXksIDE5NzZcIixcIkFVX0FBRENcIixcIkJpb2xvZ3lfTG9nX0Nhc2V5X0JpcmRzX1NlYWxzXzE5NzZcIixcIjFcIiwxMjE0MzEzMjc0LDldIiwidW1tIjoiW1wicmVwb3J0IG9mIHNlYWwgYW5kIHNlYWJpcmQgZGF0YSwgY2FzZXksIDE5NzZcIixcIkFVX0FBRENcIixcIkJpb2xvZ3lfTG9nX0Nhc2V5X0JpcmRzX1NlYWxzXzE5NzZcIixcIjFcIiwxMjE0MzEzMjc0LDldIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Resilience of Antarctic marine benthic invertebrates and the ecological consequences of environmental change",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    77.95,
                    -68.58,
                    110.56,
                    -66.24
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2008-09-30T00:00:00Z",
                    "2013-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "OCEANS",
        "MARINE ENVIRONMENT MONITORING",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "ECHINODERMS",
        "BIOSPHERE",
        "AQUATIC ECOSYSTEMS",
        "BENTHIC HABITAT"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306590-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306590-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}