{
    "type": "Collection",
    "id": "ASAC_2914_2",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from ASAC Project 2914\nSee the link below for public details on this project.\n\nCan animals raft between countries on floating seaweed? We aim to answer that  question using powerful genetic tools. We can tell whether gene flow is strong  between populations of animals by comparing their mitochondrial DNA; this could show us whether animals from one species in New Zealand are isolated  from individuals of the same species in Chile. If they are not isolated, how are they managing to maintain gene flow? We know there are many millions of clumps of floating seaweed in the Southern Ocean, and these might provide a means of intercontinental travel for a range of small invertebrates.\n\nProject objectives:\nThe primary objective of the project is to determine the effectiveness of rafting as a dispersal mechanism for sessile and semi-sessile organisms around the Southern Ocean using genetic tools.\n\nThe secondary objectives, by which the primary objective will be addressed, are:\n\n- to examine the biogeography of bull kelp (Durvillaea antarctica) and its holdfast fauna around the Southern Ocean\n\n- to undertake genetic analysis of a wide range of macroalgal (seaweed) species throughout the Southern Ocean to assess 1) whether sea ice indeed extended further north than previously believed, and 2) the ecological and evolutionary impacts of historic ice scour on Southern Ocean islands.\n\n- to determine which holdfast invertebrates are the most common and ubiquitous in holdfasts of Durvillaea antarctica around the Southern Ocean\n\n- to compare the genetic structure of populations of both the kelp itself, and select invertebrate taxa* from its holdfasts, on a number of spatial scales:\n--- genetic variation at HOLDFAST level: are members of a single species, e.g., the isopod Limnoria stephenseni, closely related within a single holdfast?\n--- genetic variation at SITE level: are members of a single species, e.g., Durvillaea antarctica itself, closely related at one site? In this case, a 'site' means a single intertidal rock platform.\n--- genetic variation at NATIONAL level: are there distinct biogeographic separations of species, or does a single species show distinct genetic disjunction, along the Chilean coastline and around the south island of New Zealand?\n--- genetic variation at OCEAN level: are species clearly connected (by gene flow) between Southern Ocean landmasses? The landmasses of interest are: Chile, New Zealand, and the subantarctic islands on which Durvillaea antarctica grows.\n\n* The proposed taxa that this project will focus on are: the isopod genus Limnoria; the amphipod Parawaldeckia kidderi; the chiton genus Onithochiton; the polychaete worm families Terebellidae and Syllidae; a topshell; a bivalve; barnacles.\n\nProgress against objectives:\n\nConsiderable progress has been made against the primary objective since the start of the project in 2006. We have collected (/ been sent) and analysed samples of bull-kelp (Durvillaea antarctica) and its associated invertebrate holdfast fauna from numerous sites around the Southern Ocean (subantarctic islands including Macquarie, Gough, Marion, Kerguelen, Crozet, Auckland, Antipodes, Campbell, Falkland Islands; along the coasts of New Zealand and Chile). Our results thus far have allowed us to determine not only that rafting facilitates long-distance dispersal of these otherwise sedentary taxa, but also that sea ice during the last ice ice likely had significant impacts on subantarctic intertidal ecosystems. Our conclusions have been published in several papers in high-impact journals.\n\nThe secondary objectives, by which the primary objective will be addressed, are:\n\n- to examine the biogeography of bull kelp (Durvillaea antarctica) and its holdfast fauna - these objectives have now largely been achieved, and results published.\n\n- to undertake genetic analysis of a wide range of macroalgal (seaweed) species throughout the Southern Ocean - this part of the project is ongoing, and will make use of samples collected over the austral summer from Macquarie Island (and other locations around the southern hemisphere). all samples have now been collected and are being processed in the laboratory.\n\n- to determine which holdfast invertebrates are the most common and ubiquitous - this objective has been partially achieved (see Nikula et al. 2010), but research is ongoing.\n\n- to compare the genetic structure of populations of both the kelp itself, and select invertebrate taxa from its holdfasts, on a number of spatial scales - this objective has been partially achieved (see Nikula et al. 2010 for results of Limnoria and Parawaldeckia genetic research) but additional research on these and other taxa continues.\n\n\nThe download file contains an excel spreadsheet detailing collection locations and accession numbers for the samples collected on Macquarie Island.  A text document providing accession numbers for non-Antarctic related samples used in this project is also part of the download file.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306525-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306525-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306525-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306525-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306525-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2914_2",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2914_2/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Kelp rafts in the Southern Ocean: intercontinental travel for sessile and semi-sessile organisms.",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -60,
                    180,
                    -40
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2010-03-25T00:00:00Z",
                    "2010-03-25T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEANS",
        "OCEAN CIRCULATION",
        "OCEAN CURRENTS",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "PLANTS",
        "MACROALGAE (SEAWEEDS)",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "AQUATIC ECOSYSTEMS",
        "MARINE ECOSYSTEMS",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "MIGRATORY RATES/ROUTES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "LABORATORY"
        ],
        "instruments": [
            "ADS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/4713/download",
            "title": "Direct Download [0]",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "nih": {
            "href": "http://www.ncbi.nlm.nih.gov/genbank/",
            "title": "Direct Download [1]",
            "description": "Genbank Website",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306525-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306525-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}