{
    "type": "Collection",
    "id": "ASAC_1300_UMELB_SC_1",
    "stac_version": "1.0.0",
    "description": "The Australian Antarctic Division (AAD) has identified the Thala Valley Tip near Casey Station as a high priority site for remediation. However there are difficulties with regards to contaminant dispersal by melt-water during extraction of wastes and contaminated sediments. Characterisation of  contaminants and other site-specific conditions is crucial when designing appropriate water treatment technologies. Analysis of contaminants in Tip waters has found that heavy metals are predominantly associated with particles, although there are substantial concentrations of dissolved metals as well. The combined chemical and physical analyses indicate the main heavy metals transport mechanism as adsorption to the surface of particles, which are then carried by surface and sub-surface runoff.\n\nThe data set contains geochemical and morphological data of sediment samples taken from the Thala Valley tip site in the 1997-98 and 2000-01 summer seasons. The data set includes particle size distribution, heavy metals analysis, scanning electron microscopy and x-ray diffraction results.\n\nAbstract from referenced paper:\n\nAntarctica is commonly regarded a pristine environment, but more than a century of human activity has left an extensive legacy of abandoned waste. The Australian Antarctic Division (AAD) has identified the Thala Valley Tip near Casey Station as a high priority site for remediation. However there are difficulties with regards to contaminant dispersal by melt-water during extraction of wastes and contaminated sediments. Characterisation of contaminants and other site-specific conditions is crucial when designing appropriate water treatment technologies. Analysis of contaminants in Tip waters has found that heavy metals are predominantly associated with particles, although there are substantial concentrations of dissolved metals as well. The combined chemical and physical analyses indicate the main heavy metals transport mechanism as adsorption to the surface of particles, which are then carried by surface and sub-surface runoff.\n\nTo remove heavy metals from contaminated water during the proposed clean-up of Thala Valley a multistage treatment process will be required. The first stage is one of particle removal. A plant has been designed that uses coagulation and flocculation chemicals to produce a fast settling, flocculated suspension. The flocculated particles will settle out in an inclined settler, producing a clarified effluent and a concentrated sludge. The clarified water will then be passed through a 1 mm filter to remove any residual particles prior to dissolved heavy metals removal either by ion exchange or distillation. Future research will focus on optimisation of the water treatment system, especially coagulation and flocculation processes and the impact of pH, turbidity, low temperature and water chemistry on flocculation efficiency.\n\nThe download file contains 6 excel spreadsheets of data.\n\nThe fields in these datasets are:\n\nDate\npH\nTurbidity\nPressure\nSuspended Solids\nFlow\nArsenic\nCadmium\nChromium\nCopper\nIron\nManganese\nLead\nNickel\nZinc\nSilver\nSettling velocity\nSediment",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305783-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305783-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305783-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305783-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305783-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1300_UMELB_SC_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_1300_UMELB_SC_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Development and application of particle separator technology for removal of contaminants from water in Antarctica; Site Characterisation, geochemistry",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110,
                    -66,
                    110,
                    -66
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2002-09-30T00:00:00Z",
                    "2004-01-16T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "SNOW/ICE",
        "SNOW MELT",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "CONTAMINANT LEVELS/SPILLS",
        "TERRESTRIAL HYDROSPHERE",
        "WATER QUALITY/WATER CHEMISTRY",
        "CONTAMINANTS",
        "SURFACE WATER",
        "SURFACE WATER PROCESSES/MEASUREMENTS",
        "RUNOFF"
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1611",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305783-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305783-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}