{
    "type": "Collection",
    "id": "ASAC_2544_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from ASAC Project 2544\nSee the link below for public details on this project.\n\nPublic Summary\nRecent global warming is evident for many subantarctic islands. Rising temperatures will affect photosynthesis and respiration of plants, and ultimately their growth. This project used a novel combination of methodologies. Thermal and fluorescence imaging were used to explore the variation in temperatures experienced by plants and its effect on photosynthetic performance by plants growing naturally on Macquarie Island. Infra-red ceramic lamps were used to manipulate leaf temperatures under field conditions to explore how photosynthetic traits respond to simulated climatic change.\n\nAims:\nThe purpose of the study was to assess photosynthetic thermal acclimation in two dominant plant species on Macquarie Island, tussock grass Poa foliosa (Hook. f.) and co-occurring megaherb Stilbocarpa polaris (Homb. et Jacq.) Gray. The study is in two parts, surveys along natural altitudinal transects in temperature, and experimental warming in a free to air temperature increase experiment. Altitudinal gradients provide a natural long-term temperature response experiment, allowing study of plants in the thermal environment they have grown in, yet there may be confounding gradients in other environmental variables with altitude. Free to air temperature increase (FATI) experiments inform of shorter-term temperature responses, yet provide a constant warming treatment to plants in a microclimate otherwise matched to ambient conditions.\n\n\nMaterials and methods\nBoth the altitudinal measurements and the FATI treatments were conducted on Macquarie Island in the summer of 2006.\n\nAltitudinal gradients\nMeasurements of leaf temperatures and gas exchange characteristics were made on field-grown plants along three altitudinal transects: Wireless Hill, Sandy Bay and Brothers Track. Measurements were made at three elevations: sea level (0-20 m), mid-slope (70-90 m) and upper slope (140-160 m). On each transect, at each elevation, measurements were made at four sites, each with paired plants of Poa foliosa Hook. f. and Stilbocarpa polaris (Homb. et Jacq.) Gray. This arrangement had two exceptions. First, S. polaris did not grow at the highest elevation at Sandy Bay. Second, the maximum elevation of Wireless Hill was at 90 m; sites were established at sea level and 84 m, which was designated mid-slope for comparison with sites of similar elevation.\n\nFATI\nTen plants of each species, Stilbocarpa and Poa were excavated in intact blocks of peat from Wireless Hill and replanted in planter bags (32 x 32 x 40 cm) in a garden near the station. The garden was organised in a randomised block structure, comprising five blocks. In each block there were two plants of each species, paired by plant size. In each species pair, one plant was randomly assigned to be the control or heated plant. Ceramic 150 W Pandorel bulbs and a 30 cm wide aluminium reflector (Vaucluse and Animal Production Services, Adelaide, South Australia) were housed in a weatherproof stainless steel bucket. These were suspended from pickets above each plant, at 0.4 to 1.5m from the ground. The lamps produced no visible radiation, and constantly and evenly warmed the treatment plants below them. Previously, using a net radiometer (Rimco, Middleton, Synchrotac, Mulgrave, Australia) the lamps increased radiation input by approximately 155 Wm-2 at a distance of 40 cm. The warming treatment lasted 35 days, from 23/02/2006 until 30/03/2006.\n\n\nLeaf temperature\n\nIn the altitudinal study, leaf temperature was recorded using iButton temperature loggers (Maxim/Dallas, California), which record temperature in 0.5 degree C steps, and were set to record temperature every 10 minutes continuously from establishment. Micropore surgical tape (3M, Minnesota) was used to attach the iButtons to the leaves. On P. foliosa leaves, iButtons were attached close to the leaf bases and sheltered mid-tussock. Abaxial sides of S. polaris leaves were waxy and covered in dense hairs, so iButtons were attached instead to the abaxial sides of leaf petioles, as close to the leaf base as possible. As rabbit grazing was considerable, and leaves were in some cases eaten and disturbed, a subset of days with reliable temperature records over all transects were selected from the two month sampling period for statistical analyses, these being between 1st March and 2nd April 2006.\n\nIn the FATI study, temperature was monitored with copper constantan thermocouples 64mm in diameter, referred against a platinum resistance thermometer (PT-100). Thermocouples were attached to the underside of leaves 40cm from the lamps, using a small piece of surgical tape to avoid exposure to direct sunlight. In the Poa tussocks, additional thermocouples were placed on leaves 20cm from the lamps. The thermocouples logged temperature continuously, scanning at 10 second intervals, averaged every 2 minutes and recorded using DT800 Datatakers (Data Electronics, Victoria) throughout the two month period.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312659-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312659-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312659-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312659-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312659-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2544_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2544_1/items?cursor=eyJqc29uIjoiW1wicGFsYWVvbGltbm9sb2dpY2FsIGludmVzdGlnYXRpb25zIG9mIGNvYXN0YWwgY29udGluZW50YWwgbGFrZXMgaW4gdGhlIGxhcnNlbWFubiBoaWxsc1wiLFwiQVVfQUFEQ1wiLFwiQVNBQ18yMTEyXCIsXCIxXCIsMTIxNDMwNTg0MCwxMV0iLCJ1bW0iOiJbXCJwYWxhZW9saW1ub2xvZ2ljYWwgaW52ZXN0aWdhdGlvbnMgb2YgY29hc3RhbCBjb250aW5lbnRhbCBsYWtlcyBpbiB0aGUgbGFyc2VtYW5uIGhpbGxzXCIsXCJBVV9BQURDXCIsXCJBU0FDXzIxMTJcIixcIjFcIiwxMjE0MzA1ODQwLDExXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Photosynthesis of subantarctic plants as affected by leaf and canopy temperature variation",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158.7,
                    -54.8,
                    158.9,
                    -54.4
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2006-02-23T00:00:00Z",
                    "2006-04-02T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "VEGETATION",
        "BIOMASS",
        "INDIGENOUS VEGETATION",
        "PHOTOSYNTHETICALLY ACTIVE RADIATION",
        "SPECTRAL/ENGINEERING",
        "INFRARED WAVELENGTHS",
        "INFRARED RADIANCE",
        "THERMAL INFRARED",
        "ECOLOGICAL DYNAMICS",
        "ECOSYSTEM FUNCTIONS",
        "PHOTOSYNTHESIS",
        "RESPIRATION RATE"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "TEMPERATURE LOGGERS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/2892/download",
            "title": "Direct Download [1]",
            "description": "Download point for the Transect data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214312659-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214312659-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}