{
    "type": "Collection",
    "id": "ASAC_419_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from ASAC Project 419\nSee the link below for public details on this project.\n\nFrom the abstracts of some of the referenced papers:\n\nThe population size and breeding success of Emperor Penguins (Aptenodytes forsteri) at the Auster and Taylor Glacier colonies were estimated during the 1988 breeding season.  At Auster a total of 10963 pairs produced about 6350 fledglings for a breeding success of 58%.  At Taylor Glacier about 2900 pairs raised 1774 fledglings for a breeding success of 61%.  Fledglings left Taylor Glacier over a period of 33 days at a mean mass of 10.56kg.\n\nThe accuracy of the tritiated water (HTO) and sodium-22 (22Na) turnover methods as estimators of dietary water and sodium intake was evaluated in emperor penguins fed separate diets of squid and fish.  Emperor penguins assimilated 76.2% and 81.8% of available energy in the squid and fish diets, respectively.  Both isotopes had equilibrated with body water and exchangeable sodium pools by 2h after intramuscular injection.  The tritium method yielded reliable results after blood isotope levels had declined by 35%.  On average the tritium method underestimated water intake by 2.9%, with a range of -10.3% to +11.1%.  The 22Na method underestimated Na intake on average by 15.9% with the errors among individuals ranging from -37.2% to -1.8%.  Discrepancies with 22Na turnover were significantly greater with the squid diet than the fish diet.  The results confirm the reliability of the tritium method as an estimator of food consumption by free-living emperor penguins (provided seawater and freshwater ingestion is known) and support the adoption of the 22Na method to derive an approximation of seawater of seawater intake by tritiated emperor penguin chicks and by tritiated adults on foraging trips of short duration.\n\nThe diet composition of Emperor Penguin Aptenodytes forsteri chicks was examined at Auster and Taylor Glacier colonies, near Australia's Mawson station, Antarctica, between hatching in mid-winter and fledging in mid-summer by 'water-offloading' adults.  Chicks at both colonies were fed a similar suite of prey species.  Crustaceans occurred in 82% of stomach samples at Auster and 87% of stomachs at Taylor Glacier and were heavily digested; their contribution to food mass could not be quantified.  Fish, primarily bentho-pelagic species, accounted for 52% by number and 55% by mass of chick diet at Auster, and squid formed the remainder.  At Taylor Glacier the corresponding values were 27% by number and 31% by mass of fish and 73% by number and 69% by mass of squid.  of the 33 species or taxa identified, the fish Trematous eulepidotus and the squid Psychroteuthis glacialis and Alluroteuthis antarcticus accounted for 64% and 74% of the diets by mass at Auster and Taylor Glacier, res  pectively.  The sizes of fish varied temporally but not in a linear manner from winter to summer.  Adult penguins captured fish ranging in length from 60 mm (Pleuragramma antarcticum) to 250 mm (T. eulepidotus) and squid (P. glacialis) from 19 to 280 mm in mantle length.  The length-frequency distribution of P. glacialis showed seasonal variation, with the size of squid increasing from winter to summer.  The energy density of chick diet mix increased significantly prior to 'fledging'.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306631-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306631-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306631-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306631-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306631-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_419_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_419_1/items?cursor=eyJqc29uIjoiW1wiZGVsaW5lYXRpb24gb2Ygc2ltcGxlIG1pY3JvZWNvc3lzdGVtcyBhc3NvY2lhdGVkIHdpdGggdGhlIHF1YXJ0eiBzdG9uZSBoYWJpdGF0IGluIHRoZSB2ZXN0Zm9sZCBoaWxsc1wiLFwiQVVfQUFEQ1wiLFwiQVNBQ185OTJcIixcIjFcIiwxMjE0MzEzMDU3LDEwXSIsInVtbSI6IltcImRlbGluZWF0aW9uIG9mIHNpbXBsZSBtaWNyb2Vjb3N5c3RlbXMgYXNzb2NpYXRlZCB3aXRoIHRoZSBxdWFydHogc3RvbmUgaGFiaXRhdCBpbiB0aGUgdmVzdGZvbGQgaGlsbHNcIixcIkFVX0FBRENcIixcIkFTQUNfOTkyXCIsXCIxXCIsMTIxNDMxMzA1NywxMF0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Diet and Feeding Ecology of Emperor Penguins",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    61,
                    -67.5,
                    63,
                    -66
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1988-05-01T00:00:00Z",
                    "1990-06-26T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "BIRDS",
        "PENGUINS",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "SPECIES PREDATION",
        "POST-BREEDING PERIODS",
        "USE/FEEDING HABITATS",
        "POPULATION DYNAMICS",
        "SURVIVAL RATES",
        "ECOSYSTEM FUNCTIONS",
        "FOOD-WEB DYNAMICS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "GROUND-BASED OBSERVATIONS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306631-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306631-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}