{
    "type": "Collection",
    "id": "ASAC_276_1",
    "stac_version": "1.0.0",
    "description": "From the abstracts of some of the referenced papers:\n\nThe raised marine terraces of the icebound Bunger Oasis are described.  The Holocene marine transgression entered the oasis before 7.7ka BP and raised beaches with marine limits 7.5 plus or minus 1 metres above the modern limit were formed throughout most of the oasis by 5.6-5ka BP.  All raised beaches recorded are of middle to late Holocene age and indicate an average isostatic uplift rate of 1.4m/ka during this time.  The raised beaches occur at similar altitudes to those at Vestfold Hills (up to 10m) but are lower than the beaches on the Windmill Islands (23-30m).  Morphological evidence suggests that at Bunger Hills open water wave action may have been more important during middle than late Holocene times when strong sea ice pushing occurred on most beaches.  The last glaciation ice cover over the inner continental shelf at Bunger Hills appears to have been relatively thin, probably between about 154 and 400m in thickness.  The similarity in maximum altitudes of raised beaches at Vestfold Hills suggests similar ice thicknesses while the higher beaches at Windmill Islands suggests the ice may have been about 450m thick. The evidence from the raised beaches in East Antarctica suggests that the expansion of continental ice was about 50% that envisaged by the Hughes et al (1981) model derived from the Ross Sea.  The ice sheet may not have extended to the edge of the continental shelf though more evidence is required from the shelf to determine its extent at maximum glaciation.\n\nThe Bunger Hills in East Antarctica occupy a land area of approximately 400 square kilometres.  They have been exposed by Holocene retreat of the Antarctic ice sheet and its outlet glaciers.  The accompanying sea level rise flooded the marine inlets that now separate the northern islands and peninsulas from the major part of the hills.  During deglaciation the continental ice sheet margin retreated south-eastwards with several temporary halts, during which ice-dammed lakes were formed in some valleys.  These lakes were maintained long enough to permit formation of beaches of sand and gravel, and for the erosion of shore platforms and low cliffs in bedrock.  Around the western end of Fish Tail Bay impressive shoreline features 20m above sea level define a former ice-dammed lake that was 5.5km long.  A similar 7km long former ice-dammed  lake was formed at Lake Dolgoe.  The more extensive and deeper glacial lake is revealed by well-developed and preserved shoreline features cut at 29m which is 16m above present lake level.  In addition, several small ice-dammed lakes existed temporarily near Lake Shchel and in the valley to the west.  Lake Fish Tail existed more than 6,900 14C years ago and Lake Shchel probably more than 6,680 14C years ago.  It is inferred that the shore platforms and beaches were formed by lake ice and wave action over considerable periods when the lakes were impounded by steep cold ice margins. There appears to have been a balance between meltwater input and evaporative loss from the lakes in the cold dry continental climate.  There is no evidence for rapid lake level fluctuations, and there was very little input of clastic sediment.  This resulted in poor development of deltaic and rhythmically laminated lake floor deposits.  It is suggested that such deposits are more characteristic of ice-dammed lakes formed in association with wet-based temperate ice than those associated with dry-based polar ice.\n\nSubglacial curved and winding meltwater winding channels, and Sichelwannen are recorded from Cape Jones in teh Obruchev Hills.  Such channels, sometimes referred to as P-forms, amy have a variety of origins.  After briefly considering the origins, it is deduced that those at Cape Jones were formed subglacially while the ice surface of the Denman Glacier became lower and bedrock was exposed.  The presence of water-laid glacial deposits on the summit of Cape Jones, and lakes on and adjacent to the eastern margin of the Denman Glacier suggests that the sudden release of impounded meltwater was important.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306501-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306501-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306501-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306501-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306501-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_276_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_276_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Cainozoic History of the Bunger Hills Region: A Study of the Dynamic Interaction of Ice and Land",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    100,
                    -67,
                    102,
                    -66
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1986-11-30T00:00:00Z",
                    "1987-01-14T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "LAND SURFACE",
        "GEOMORPHIC LANDFORMS/PROCESSES",
        "GLACIAL PROCESSES",
        "PALEOCLIMATE",
        "LAND RECORDS",
        "GLACIATION"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214306501-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214306501-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}