{
    "type": "Collection",
    "id": "ASAC_2086_1",
    "stac_version": "1.1.0",
    "description": "From the abstracts of some of the referenced papers:\n\nIn the Amery Oasis of the northern Prince Charles Mountains, the glaciomarine Bardin Bluffs Formation of the Pagodroma Group was deposited between the Late Pliocene (less than 3.1 Ma) and Early Pleistocene (greater than 1 Ma).  The formation  provides evidence of (i) a reduced East Antarctic ice sheet compared to that of  the present day and (ii) a subsequent Plio-Pleistocene ice sheet expansion.  The formation consists of two member.  The older, basal Member 1 is about 12.5 m thick and consists of relatively ice-distal silty, sandy and sparsely fossiliferous fjordal strata.  Member 1 reflects largely ice-free marine sedimentation about 250 km inland from the current Amery Ice Shelf edge.  The member is restricted to the area about the north-eastern end of Pagodroma Gorge where it infills a chemically weathered erosion surface, cut in the form of a valley on the Permo-Triassic Amery Group.  Weathering occurred during aerial exposure of the Amery Oasis in a warmer climate than that of today. The younger Member 2 exceeds 40 m in thickness and is made up of coarse ice proximal glaciomarine diamicts.  It overlies disconformably Member 1 at Pagodroma Gorge.  Elsewhere, Member 2 rests directly upon a smoothed and striated erosion surface, cut on the Amery Group, which was part of a fjord floor.  This erosional surface and the facies contrast between the two members, indicates an East Antarctic Ice Sheet expansion and Lambert Glacier grounding-line advance.\n\nThe Menzies Range in the southern Prince Charles Mountains, Antarctica, records at least four intervals of Cenozoic terrestrial glacigene sedimentation, and two periods of glacial erosion.  The oldest Cenozoic strata, here named the Pardoe Formation, are greater than 240 m thick, and consist of variable diamicts with subordinate sandstones and minor laminated lacustrine siltstones.  The Pardoe Formation overlies a rugged erosion surface cut into Precambrian basement.  Two subsequent Cenozoic sequences are here named informally the Trail diamicts and the younger Amphitheatre diamicts.  The latter infilled the lower regions of an extremely rugged erosion surface, many components of which still dominate the present topography.  The palaeodrainage of this erosion surface is markedly discordant with that of the older erosion surface underlying the Pardoe Formation.  These three depositional events and the two associated erosion surfaces record warmer climates and increased snow accumulation under conditions of temperate wet-based glaciation.  During the excavation of the sub-Amphitheatre diamict erosion surface, the East Antarctic ice sheet was either absent, further inland or the height of its surface relative to the Menzies Range as considerably lower than at present.  The fourth and youngest depositional episode, recorded by a veneer of boulder gravel distributed along the northern flank of the Menzies Range, is from dry-based glacier ice, and assumed to be  less than 2.6 Myr.\n\nThis work was also completed for ASAC project 1065 (ASAC_1065).\n\nSome explanatory notes for the excel files are:\n\nBARDIN = Bardin Bluffs\nGLOSS. = Glossopteris Gully\nBAIN= Bainmedart Cove\nPCM = Prince Charles Mountains\nAM = Amery (as in Amery Oasis)\n\nSample numbers are from different positions within exposed sequences (illustrated in figures in the paper). Top and Bottom represent the 'top' and 'bottom' position in some sequences.  These are also illustrated in the figures.\n\nPositions are illustrated in the manuscript Whitehead, et al (2004).\n\nDm = diamict sample, Mud = Mud.\n\nRaw slides = standard strewn microscope slides\nConcentrated slides = heavy liquid separation to concentrate the fossils\n\nThe fields in this dataset are:\n\nLocation\nName\nNumber\nLithology\nBardin Bluffs\nBattye Glacier\nFisher Bench\nMt Johnston\nLength (micrometres)\nWidth (micrometres)",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305800-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305800-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305800-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305800-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305800-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2086_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/ASAC_2086_1/items?cursor=eyJqc29uIjoiW1wibmVsbGEgZGFuOiBhZGJleCBpaSBjcnVpc2UgLSBrcmlsbCBhbmQgem9vcGxhbmt0b24gZGF0YVwiLFwiQVVfQUFEQ1wiLFwiQURCRVhfSUlfa3JpbGxcIixcIjFcIiwxMjE0MzExNzE3LDhdIiwidW1tIjoiW1wibmVsbGEgZGFuOiBhZGJleCBpaSBjcnVpc2UgLSBrcmlsbCBhbmQgem9vcGxhbmt0b24gZGF0YVwiLFwiQVVfQUFEQ1wiLFwiQURCRVhfSUlfa3JpbGxcIixcIjFcIiwxMjE0MzExNzE3LDhdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Neogene glacial geology of the Prince Charles Mountains",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    65,
                    -73,
                    70,
                    -70
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1997-10-01T00:00:00Z",
                    "1998-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "PALEOCLIMATE",
        "LAND RECORDS",
        "GLACIATION",
        "SOLID EARTH",
        "GEOMORPHIC LANDFORMS/PROCESSES",
        "GLACIAL LANDFORMS",
        "ROCKS/MINERALS/CRYSTALS",
        "AGE DETERMINATIONS",
        "TECTONICS",
        "PLATE TECTONICS",
        "STRATIGRAPHIC SEQUENCE"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=1599",
            "title": "Direct Download",
            "description": "\n         Download point for the data\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214305800-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214305800-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}