{
    "type": "Collection",
    "id": "AST_09_003",
    "stac_version": "1.1.0",
    "description": "The AST_09 Version 3 data product was decommissioned on December 15, 2025. Users are encouraged to use the [AST_09 Version 4 data product](https://doi.org/10.5067/ASTER/AST_09.004).\n\nThe Terra Advanced Spaceborne Thermal Emission and Reflection Radiometer (ASTER) Surface Radiance VNIR and SWIR (AST_09) is a multi-file product that contains atmospherically corrected data for both the Visible and Near Infrared (VNIR) and Shortwave Infrared (SWIR) sensors. The AST_09 product has a spatial resolution of 15 meters (m) for the VNIR bands and 30 m for the SWIR bands. Each product delivery includes two Hierarchical Data Format - Earth Observing System (HDF-EOS) files: one for the VNIR, and the other for the SWIR. They are distinguished from one another by a one-second difference in the production time that appears as part of the file name. The more obvious distinguishing feature is the file size; the VNIR file is always the larger of the two. Both the VNIR and SWIR data are atmospherically corrected and are generated using the bands of the corresponding [ASTER Level 1B](https://doi.org/10.5067/ASTER/AST_L1B.003) image.\n\nThe ASTER L2 Surface Radiance VNIR and SWIR data product is only available through [NASA's Earthdata Search](https://search.earthdata.nasa.gov/search?q=C1299783574-LPDAAC_ECS). The ASTER Order Instructions provide step-by-step directions for ordering this product.\n\nKnown Issues\n* Data Anomalies: Users are advised that ASTER SWIR data acquired from April 2008 to the present exhibit anomalous saturation of values and anomalous striping. This effect is also present for some prior acquisition periods. Please refer to the ASTER SWIR User Advisory for more details.\n* Data acquisition gaps: On November 28, 2024, one of Terra's power-transmitting shunt units failed. As a result, there was insufficient power to maintain functionality of the ASTER instrument. ASTER resumed acquisitions for the VNIR bands on January 18, 2025, and for the TIR bands on April 15, 2025. Users should note the data gap in ASTER acquisitions from November 28, 2024, through January 16, 2025, for VNIR observations, and a gap from November 28, 2024, through April 15, 2025, for TIR acquisitions.\n\nImprovements/Changes from Previous Version\n* The Science Scalable Scripts-based Science Processor for Missions (S4PM) Version 3.4 algorithm, which is used to generate L2 Product Generation Executables (PGEs), is relying on a new ancillary input for atmospheric parameters. Modern-Era Retrospective analysis for Research and Applications Version 2 (MERRA-2) is global atmospheric reanalysis that combines remote sensing observations and interactions with the climate system. It will be one of the primary ozone and water vapor, pressure, and temperature inputs for L2 PGEs. MERRA-2 will provide a finer geographic resolution grid since it is a 3-dimensional, 3-hourly data collection with 50-km (latitudinal direction) spatial resolution.\n* The fallback options for L2 PGEs are as follows:\n     * Ozone: [TOVS Ozone (OZ_DLY ) > AURA Ozone Monitoring Instrument (AURAOMI) > Total Ozone Analysis from Stratospheric and Tropospheric (TOAST) > Earth Probe-Total Ozone Mapping Spectrometer (EPTOMS)] or [MERRA-2] > National Centers for Environmental Prediction (NCEP)/Global Data Assimilation System (GDAS) > Climatology\n     * Water Vapor, Pressure, and Temperature: [MOD07_L2] or [MERRA-2] > NCEP/GDAS > Climatology\n* Caveat:  The temporal range for MERRA-2 covers 1980 to present; however, there is latency of ~3 weeks after the end of a month. Hence, NCEP/GDAS > Climatology fallback sequence will be applied for on-demand requests that fall outside of MERRA-2's temporal range or if the data is not science grade.\n* Starting June 23, 2021, radiometric calibration coefficient Version 5 (RCC V5) will be applied to newly observed ASTER data and archived ASTER data products. Details regarding RCC V5 are described in the following journal article.\n     * Tsuchida, S., Yamamoto, H., Kouyama, T., Obata, K., Sakuma, F., Tachikawa, T., Kamei, A., Arai, K., Czapla-Myers, J.S., Biggar, S.F., and Thome, K.J., 2020, Radiometric Degradation Curves for the ASTER VNIR Processing Using Vicarious and Lunar Calibrations: Remote Sensing, v. 12, no. 3, at https://doi.org/10.3390/rs12030427.\n* As of December 15, 2021, the LP DAAC has implemented changes to ASTER PGE Version 3.4, which will affect all ASTER Level 2 on-demand products.  Changes include:\n     * Aura Ozone Monitoring Instrument (OMI) has been added as one of the ancillary ozone inputs for any observations made after May 27, 2020.  The sequence of fallbacks for ozone will remain the same.\n     * Toolkit has been updated from Version 5.2.17 to 5.2.20.  Users may notice minor differences between the two versions.  Differences may include minuscule changes in digital numbers around the peripheral of the granule and boundaries of a cloud for Surface Reflectance and Surface Radiance (AST07 and AST09) QA Data Plane depending on the Operating System and libraries being used by the user to process the data.\n* Additionally, Climatology, which is one of the inputs for Ozone and Moisture, Temperature and Pressures (MTP) will be removed from the Earthdata Order Form.  It has been observed that PGEs generated with Climatology as an input yield noticeable differences statistically during image and spectral analysis.  Climatology will continue to be used as the final default if neither of the first two selectable options are available for Ozone and MTP.  Users can check the OPERATIONALQUALITYFLAGEXPLANATION field in the metadata or the output file for atmospheric parameters that were applied.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1299783574-LPDAAC_ECS.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1299783574-LPDAAC_ECS.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1299783574-LPDAAC_ECS.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1299783574-LPDAAC_ECS.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1299783574-LPDAAC_ECS.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LPDAAC_ECS/collections/AST_09_003",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/LPDAAC_ECS",
            "type": "application/json",
            "title": "LPDAAC_ECS STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LPDAAC_ECS/collections/AST_09_003/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "ASTER L2 Surface Radiance VNIR and SWIR V003",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -83,
                    180,
                    83
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2000-03-06T00:30:05Z",
                    "2025-12-15T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SPECTRAL/ENGINEERING",
        "INFRARED WAVELENGTHS",
        "INFRARED FLUX",
        "INFRARED IMAGERY",
        "INFRARED RADIANCE",
        "VISIBLE WAVELENGTHS",
        "VISIBLE FLUX",
        "VISIBLE IMAGERY",
        "VISIBLE RADIANCE"
    ],
    "providers": [
        {
            "name": "LPDAAC_ECS",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Terra"
        ],
        "instruments": [
            "ASTER"
        ]
    },
    "assets": {
        "provider_metadata": {
            "href": "https://doi.org/10.5067/ASTER/AST_09.003",
            "title": "Provider Metadata",
            "description": "The LP DAAC product page provides information on Science Data Set layers and links for user guides, ATBDs, data access, tools, customer support, etc.",
            "roles": [
                "metadata"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1299783574-LPDAAC_ECS.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1299783574-LPDAAC_ECS",
            "roles": [
                "metadata"
            ]
        }
    }
}