{
    "type": "Collection",
    "id": "AST_05_003",
    "stac_version": "1.0.0",
    "description": "The ASTER L2 Surface Emissivity is an on-demand product ((https://lpdaac.usgs.gov/documents/996/ASTER_Earthdata_Search_Order_Instructions.pdf)) generated using the five thermal infrared (TIR) bands (acquired either during the day or night time) between 8 and 12 µm spectral range. It contains surface emissivity over the land at 90 meters spatial resolution. Estimates of surface emissivity were thus far only derived using surrogates such as land-cover type or vegetation index. \r\n\r\nThe Temperature/Emissivity Separation (TES) algorithm is used to derive both E (emissivity) and T (surface temperature). The main goals of the TES algorithm include: recovering accurate and precise emissivities for mineral substrates, and estimating accurate and precise surface temperatures especially over vegetation, water and snow.The TES algorithm is executed in the ASTER processing chain following generation of ASTER Level-2 Surface Radiance (TIR). The land-leaving radiance and down-welling irradiance vectors for each pixel are taken in account. Emissivity is estimated using the Normalized Emissivity Method (NEM), and is iteratively compensated for reflected sunlight. The emissivity spectrum is normalized using the average emissivity of each pixel. The minimum-maximum difference (MMD) of the normalized spectrum is calculated and estimates of the minimum emissivity derived through regression analysis. These estimates are used to scale the normalized emissivity and compensate for reflected skylight with the derived refinement of emissivity.\r\n\r\n ASTER Level 2 data requests for observations that occurred after May 27, 2020 will resort back to using the climatology ozone input. Additional information can be found in the ASTER L2 Processing Options Update (https://lpdaac.usgs.gov/news/aster-l2-processing-options-update/).\r\n\r\nV003 data set release date: 2002-05-03\r\n\r\nStarting June 23, 2021, radiometric calibration coefficient Version 5 (RCC V5) will be applied to newly observed ASTER data and archived ASTER data products. Details regarding RCC V5 are described in the following journal article.\r\n\r\nTsuchida, S., Yamamoto, H., Kouyama, T., Obata, K., Sakuma, F., Tachikawa, T., Kamei, A., Arai, K., Czapla-Myers, J.S., Biggar, S.F., and Thome, K.J., 2020, Radiometric Degradation Curves for the ASTER VNIR Processing Using Vicarious and Lunar Calibrations: Remote Sensing, v. 12, no. 3, at https://doi.org/10.3390/rs12030427.\r\n\r\nAs of December 15, 2021, the LP DAAC has implemented changes to ASTER PGE Version 3.4, which will affect all ASTER Level 2 on-demand products.  Changes include:\r\n•\tAura Ozone Monitoring Instrument (OMI) has been added as one of the ancillary ozone inputs for any observations made after May 27, 2020.  The sequence of fallbacks for ozone will remain the same.\r\n•\tToolkit has been updated from Version 5.2.17 to 5.2.20.  Users may notice minor differences between the two versions.  Differences may include minuscule changes in digital numbers around the peripheral of the granule and boundaries of a cloud for Surface Reflectance and Surface Radiance (AST07 and AST09) QA Data Plane depending on the Operating System and libraries being used by the user to process the data.\r\n\r\nAdditionally, Climatology, which is one of the inputs for Ozone and Moisture, Temperature and Pressures (MTP) will be removed from the Earthdata Order Form.  It has been observed that PGEs generated with Climatology as an input yield noticeable differences statistically during image and spectral analysis.  Climatology will continue to be used as the final default if neither of the first two selectable options are available for Ozone and MTP.  Users can check the OPERATIONALQUALITYFLAGEXPLANATION field in the metadata or the output file for atmospheric parameters that were applied\r\n",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1299783607-LPDAAC_ECS.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1299783607-LPDAAC_ECS.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1299783607-LPDAAC_ECS.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1299783607-LPDAAC_ECS.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1299783607-LPDAAC_ECS.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LPDAAC_ECS/collections/AST_05_003",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/LPDAAC_ECS",
            "type": "application/json",
            "title": "LPDAAC_ECS STAC Catalog"
        }
    ],
    "provider": [
        {
            "name": "LPDAAC_ECS",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "ASTER L2 Surface Emissivity V003",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -83,
                    180,
                    83
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2000-03-04T20:34:04Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "thumbnail": {
            "href": "https://e4ftl01.cr.usgs.gov//WORKING/BRWS/Browse.001/2020.11.18/pg-BR1A0000-2020111801_017_011.1.TIR.jpg",
            "title": "Thumbnail",
            "description": "Browse image for Earthdata Search",
            "TIR": "https://e4ftl01.cr.usgs.gov//WORKING/BRWS/Browse.001/2020.11.18/pg-BR1A0000-2020111801_017_011.1.TIR.jpg",
            "roles": [
                "thumbnail"
            ]
        },
        "download": {
            "href": "https://search.earthdata.nasa.gov/search?q=C1299783607-LPDAAC_ECS",
            "title": "Direct Download",
            "description": "Earthdata Search allows users to search, discover, visualize, refine, and access NASA Earth Observation data.",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://doi.org/10.5067/ASTER/AST_05.003",
            "title": "Provider Metadata",
            "description": "The LP DAAC product page provides information on Science Data Set layers and links for user guides, ATBDs, data access, tools, customer support, etc.",
            "roles": [
                "metadata"
            ]
        }
    }
}