{
    "type": "Collection",
    "id": "AST_08_003",
    "stac_version": "1.0.0",
    "description": "The ASTER Surface Kinetic Temperature (AST_08) is generated (https://lpdaac.usgs.gov/documents/996/ASTER_Earthdata_Search_Order_Instructions.pdf) using the five Thermal Infrared (TIR) bands (acquired either during the day or night time) between 8 and 12 µm spectral range. It contains surface temperatures at 90 m spatial resolution for the land areas only. Surface kinetic temperature provides a vital input to studies of volcanism, thermal inertia, surface energy, and high-resolution mapping of fires. This product is derived using the same algorithm as the ASTER Surface Emissivity (AST_05) (https://doi.org/10.5067/ASTER/AST_05.003) Product. \r\n\r\nSurface kinetic temperature is determined by applying Planck's Law using the emissivity values from the Temperature/Emissivity Separation (TES) algorithm, which uses atmospherically corrected ASTER surface radiance (TIR) data. The TES algorithm first estimates emissivity in the TIR channels using the Normalized Emissivity Method (NEM). These estimates are used along with Kirchoff's Law to account for the land-leaving TIR radiance that is due to sky irradiance. That figure is subtracted from TIR radiance iteratively to estimate the emitted radiance from which temperature is calculated using the NEM module.\r\n\r\n ASTER Level 2 data requests for observations that occurred after May 27, 2020 will resort back to using the climatology ozone input. Additional information can be found in the ASTER L2 Processing Options Update (https://lpdaac.usgs.gov/news/aster-l2-processing-options-update/).\r\n\r\nStarting June 23, 2021, radiometric calibration coefficient Version 5 (RCC V5) will be applied to newly observed ASTER data and archived ASTER data products. Details regarding RCC V5 are described in the following journal article.\r\n\r\nTsuchida, S., Yamamoto, H., Kouyama, T., Obata, K., Sakuma, F., Tachikawa, T., Kamei, A., Arai, K., Czapla-Myers, J.S., Biggar, S.F., and Thome, K.J., 2020, Radiometric Degradation Curves for the ASTER VNIR Processing Using Vicarious and Lunar Calibrations: Remote Sensing, v. 12, no. 3, at https://doi.org/10.3390/rs12030427.\r\n\r\nAs of December 15, 2021, the LP DAAC has implemented changes to ASTER PGE Version 3.4, which will affect all ASTER Level 2 on-demand products.  Changes include:\r\n•\tAura Ozone Monitoring Instrument (OMI) has been added as one of the ancillary ozone inputs for any observations made after May 27, 2020.  The sequence of fallbacks for ozone will remain the same.\r\n•\tToolkit has been updated from Version 5.2.17 to 5.2.20.  Users may notice minor differences between the two versions.  Differences may include minuscule changes in digital numbers around the peripheral of the granule and boundaries of a cloud for Surface Reflectance and Surface Radiance (AST07 and AST09) QA Data Plane depending on the Operating System and libraries being used by the user to process the data.\r\n\r\nAdditionally, Climatology, which is one of the inputs for Ozone and Moisture, Temperature and Pressures (MTP) will be removed from the Earthdata Order Form.  It has been observed that PGEs generated with Climatology as an input yield noticeable differences statistically during image and spectral analysis.  Climatology will continue to be used as the final default if neither of the first two selectable options are available for Ozone and MTP.  Users can check the OPERATIONALQUALITYFLAGEXPLANATION field in the metadata or the output file for atmospheric parameters that were applied.\r\n\r\nAura OMI data are no longer available as an input for ASTER Level 2 data acquisitions after October 6, 2023. For data acquired after this date, ozone inputs will automatically fall back to climatology ozone inputs when Aura OMI is selected as an input. For more details, please refer to the Discontinuation of Aura OMI as an Input news announcement (https://lpdaac.usgs.gov/news/discontinuation-of-aura-omi-as-an-ancillary-ozone-input-for-aster-products/).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1299783630-LPDAAC_ECS.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1299783630-LPDAAC_ECS.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1299783630-LPDAAC_ECS.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1299783630-LPDAAC_ECS.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1299783630-LPDAAC_ECS.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LPDAAC_ECS/collections/AST_08_003",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/LPDAAC_ECS",
            "type": "application/json",
            "title": "LPDAAC_ECS STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LPDAAC_ECS/collections/AST_08_003/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "LPDAAC_ECS",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "ASTER L2 Surface Temperature V003",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2000-03-04T20:34:04Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "browse": {
            "href": "https://e4ftl01.cr.usgs.gov/WORKING/BRWS/Browse.001/2020.03.06/pg-BR1A0000-2020030601_030_012.1.VNIR.jpg?_ga=2.200068846.1528489057.1584362379-1279746108.1583850439",
            "type": "image/jpeg",
            "title": "Download pg-BR1A0000-2020030601_030_012.1.VNIR.jpg?_ga=2.200068846.1528489057.1584362379-1279746108.1583850439",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://e4ftl01.cr.usgs.gov/WORKING/BRWS/Browse.001/2020.03.06/pg-BR1A0000-2020030601_030_012.1.VNIR.jpg?_ga=2.200068846.1528489057.1584362379-1279746108.1583850439",
            "title": "Thumbnail",
            "description": "Browse image for Earthdata Search",
            "roles": [
                "thumbnail"
            ]
        },
        "nasa": {
            "href": "https://search.earthdata.nasa.gov/search?q=C1299783630-LPDAAC_ECS",
            "title": "Direct Download",
            "description": "Earthdata Search allows users to search, discover, visualize, refine, and access NASA Earth Observation data.",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://doi.org/10.5067/ASTER/AST_08.003",
            "title": "Provider Metadata",
            "description": "The LP DAAC product page provides information on Science Data Set layers and links for user guides, ATBDs, data access, tools, customer support, etc.",
            "roles": [
                "metadata"
            ]
        }
    }
}