{
    "type": "Collection",
    "id": "AU_SI6_NRT_R04.v4",
    "stac_version": "1.0.0",
    "description": "The Advanced Microwave Scanning Radiometer 2 (AMSR2) instrument on the Global Change Observation Mission - Water 1 (GCOM-W1) provides global passive microwave measurements of terrestrial, oceanic, and atmospheric parameters for the investigation of global water and energy cycles. Near real-time (NRT) products are generated within 3 hours of the last observations in the file, by the Land Atmosphere Near real-time Capability for EOS (LANCE) at the AMSR Science Investigator-led Processing System (AMSR SIPS), which is collocated with the Global Hydrology Resource Center (GHRC) DAAC.  The NRT AMSR2 Unified L3 Daily 6.25 km Polar Gridded 89 GHz Brightness Temperatures, Version 4 uses as input the resampled brightness temperature (Level-1R) data provided by the Japanese Aerospace Exploration Agency (JAXA).  The Version 4 dataset uses the AMSR-U2 product generation algorithm with slight modifications for NRT product generation, same algorithm used to generation the standard, science quality, data that is available at the NSIDC DAAC.  This Level-3 gridded product includes brightness temperatures at 89.0 GHz. Data are mapped to a polar stereographic grid at 6.25 km spatial resolution. This product is an intermediate product during processing of LANCE AMSR2 Level-3 sea ice products at 12.5 km and 25 km resolution. Data are stored in HDF-EOS5/netCDF-CF  format and are available via HTTP from the EOSDIS LANCE system at https://lance.nsstc.nasa.gov/amsr2-science/data/level3/seaice6.  If data latency is not a primary concern, please consider using science quality products. Science products are created using the best available ancillary, calibration and ephemeris information. Science quality products are an internally consistent, well-calibrated record of the Earth's geophysical properties to support science. These standard product, science quality, are available at the NSIDC DAAC: https://nsidc.org/",
    "links": [
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/",
            "type": "application/json",
            "title": "NASA CMR STAC Proxy"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LANCEAMSR2/collections/AU_SI6_NRT_R04.v4/items",
            "type": "application/json",
            "title": "Granules in this collection"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1886605828-LANCEAMSR2.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1886605828-LANCEAMSR2.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "child",
            "href": "https://cmr.earthdata.nasa.gov/stac/LANCEAMSR2/collections/AU_SI6_NRT_R04.v4/2023",
            "type": "application/json",
            "title": "2023 catalog"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LANCEAMSR2/collections/AU_SI6_NRT_R04.v4",
            "type": "application/json"
        },
        {
            "rel": "parent",
            "href": "https://cmr.earthdata.nasa.gov/stac/LANCEAMSR2",
            "type": "application/json",
            "title": "LANCEAMSR2"
        }
    ],
    "title": "NRT AMSR2 Unified L3 Daily 6.25 km Polar Gridded 89 GHz Brightness Temperatures V4",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -89,
                    180,
                    89
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2020-06-29T08:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "not-provided"
}