{
    "type": "Collection",
    "id": "automated-avalanche-release-area-pra-delineation-davos_1.0",
    "stac_version": "1.0.0",
    "description": "This dataset contains the output and reference data published in the paper \"Automated snow avalanche release area delineation - validation of existing algorithms and proposition of a new object-based approach for large scale hazard indication mapping\" Yves Bühler, Daniel von Rickenbach, Andreas Stoffel, Stefan Margreth, Lukas Stoffel, Marc Christen (2018) Natural Hazards And Earth System Sciences.    Abstract:  Snow avalanche hazard is threatening people and infrastructure in all alpine regions with seasonal or permanent snow cover around the globe. Coping with this hazard is a big challenge and during the past centuries, different strategies were developed. Today, in Switzerland, experienced avalanche engineers produce hazard maps with a very high reliability based on avalanche cadastre information, terrain analysis, climatological datasets and numerical modelling of the flow dynamics for selected avalanche tracks that might affect settlements. However, for regions outside the considered settlement areas such area-wide hazard maps are not available mainly because of the too high cost, in Switzerland and in most mountain regions around the world. Therefore, hazard indication maps, even though they are less reliable and less detailed, are often the only spatial planning tool available. To produce meaningful and cost-effective avalanche hazard indication maps over large regions (regional to national scale), automated release area delineation has to be combined with volume estimations and state-of-the-art numerical avalanche simulations.    In this paper we validate existing potential release area (PRA) delineation algorithms, published in peer-reviewed journals, that are based on digital terrain models and their derivatives such as slope angle, aspect, roughness and curvature. For validation, we apply avalanche cadastre data from three different ski resorts in the vicinity of Davos, Switzerland, where experienced ski-patrol staff mapped most avalanches in detail since many years. After calculating the best fit input parameters for every tested algorithm, we compare their performance based on the reference datasets. Because all tested algorithms do not provide meaningful delineation between individual potential release areas (PRA), we propose a new algorithm based on object-based image analysis (OBIA). In combination with an automatic procedure to estimate the average release depth (d0), defining the avalanche release volume, this algorithm enables the numerical simulation of thousands of avalanches over large regions applying the well-established avalanche dynamics model RAMMS. We demonstrate this for the region of Davos for two hazard scenarios, frequent (10 – 30 years return period) and extreme (100 – 300 years return period). This approach opens the door for large scale avalanche hazard indication mapping in all regions where high quality and resolution digital terrain models and snow data are available.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814581-ENVIDAT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814581-ENVIDAT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814581-ENVIDAT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814581-ENVIDAT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814581-ENVIDAT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/automated-avalanche-release-area-pra-delineation-davos_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT",
            "type": "application/json",
            "title": "ENVIDAT STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/automated-avalanche-release-area-pra-delineation-davos_1.0/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "ENVIDAT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Automated Avalanche Release Area (PRA) Delineation Davos",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    9.7503662,
                    46.7125608,
                    9.8876953,
                    46.8517391
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2018-01-01T00:00:00Z",
                    "2018-01-01T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CLIMATE INDICATORS",
        "LAND SURFACE/AGRICULTURE INDICATORS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "browse": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "type": "image/jpeg",
            "title": "Download envidat_thumbnail.png",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "title": "Thumbnail",
            "roles": [
                "thumbnail"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814581-ENVIDAT.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2789814581-ENVIDAT",
            "roles": [
                "metadata"
            ]
        }
    }
}