{
    "type": "Collection",
    "id": "b480d7c8-3694-4772-8294-941f3d3ede9f_1",
    "stac_version": "1.1.0",
    "description": "The European Remote Sensing Forest/Non-forest Digital Map was originally prepared for the European Space Agency (ESA) as a contribution to the World Forest Watch project of the International Space Year (ISY), 1992. The actual production of the map was carried out by a consortium of four companies, GAF mbH (Munich FRG), the Swedish Space Corporation (Kiruna), SCOT Conseil (France) and the National Land Survey of Finland (Helsinki). It is based entirely on the digital classification of NOAA/AVHRR-HRPT* one-kilometer resolution multispectral data, approximately 70 scenes from the summer periods only of 1990 to 1992.\n\nAs such, the European Forest/Non-forest Digital Map is reasonably up-to- date and based on a homogeneous data source.  Because the methodology used to produce the digital map is documented and was \"economically\" accomplished, the product is presumably replicable and could therefore be updated and/or used for monitoring purposes at scales of up to 1:2 million (ESA/ESTEC, 1992).  The following steps are a summary of those actually used by the consortium in the production of the digital map:\n\n  -  Satellite data selection (minimal cloud cover)/acquisition;\n  -  Data pre-processing for a) geometric correction and b) cloud masking;\n  -  Data subset stratification into homogeneous spectral zones;\n  -  Data subset classification (Bayesian maximum likelihood);\n  -  Accuracy assessment (using classified Landsat MSS);\n  -  Mosaicking of classified data subsets;\n  -  Merging of final results and overlays;\n  -  Cartographic preparation.\n\nThe producers of the digital map used only data from AVHRR channels 1, 2 and 3 with \"maximal geometric and radiometric resolution\"; that is, the central 1200 to 1600 pixels of any given scan line, to map European forest areas greater than one square kilometer.  Because the AVHRR sensor is not capable of distinguishing among different European forest types, many broad classes (Boreal, Central European and Mediterranean) are grouped together as \"forest\" in the digital map.\n\n* - the National Oceanic and Atmospheric Administration (NOAA) /\n    satellite's Advanced Very High Resolution Radiometer (AVHRR)\n    sensor - and High Resolution Picture Transmission (HRPT) data.\n\n\nFor the 32 Landsat scenes compared with the NOAA/AVHRR forest/non-forest classification, the overall accuracy (percentage of pixels \"correctly\" classified) was calculated as 82.5%, and the surface area accuracy (degree of agreement in areal extent between the NOAA/AVHRR results and the Landsat MSS used as \"ground truth\") was found to be 93.8%.\n\nFormat of the Original ESA/ESTEC-Provided Data Set\n\nThe European Forest/Non-Forest Digital Map was provided to GRID on a single 150-Mb data cartridge, as a total of seven ARC/INFO-format data files for separate parts of the continent as follows:  Northwest; North; Central; Southwest and Southeast Europe; the Commonwealth of Independent States (CIS, up to the Ural Mountains only); and North Africa.  A total of 53 countries are included altogether.  Within this original digital map, data are coded by country and category (i.e. forest, non-forest or water), but \"overall\" selections of one category or another are rendered difficult because the codes are in combination (i.e. country + category). Also, the large size of the seven individual ARC/INFO coverages all but prohibits working with the digital data for the entire pan-European area.\n\nExplanation of the Data Processing done by GRID\n\nGRID's objective in data processing of the European Forest/Non-forest Digital Map was to create a single seamless product covering most of the continent, for forestry and GIS studies at a pan-European level. The assemblage of the seven original individual coverages prepared for ESA/ESTEC into a single entity proved impractical due to both hardware and software limitations; thus, the seventh and largest portion for the Commonwealth of Independent States (CIS) was left out of the overall assemblage.  Even so, it was still necessary to generalize the data somewhat, given the total number of polygons (>100000) and arcs (>170000) in the remaining six original coverages.\n\nThus, the following methodology was followed to reduce the amount of data and assemble the six coverages into a single product (all data processing was done using commands in the ARC/INFO software):\n\n-  Polygon elimination based on area - After several experiments, polygons with an area smaller than four square kilometers (sq. km.) were eliminated.  This minimum area proved to be a good compromise between original forest patterns and number of polygons eliminated (total of 70%).  The equivalent of four sq. km. at a central latitude within each of the six original coverages was calculated, and this value was used in the 'ELIMINATE' command.  It would have been more accurate to perform the 'ELIMINATEs' with the data in an equal-area projection, but for practical reasons (space and time) they were not.\n\n-  Assembling six coverages into one - The six coverages were put together using the 'MAPJOIN' command.  The software limitation of a maximum 10000 arcs per polygon was circumvented by splitting the outer polygon of Europe into three separate parts.\n\n -  Editing errors produced by step (2) - The 'MAPJOIN' command puts adjacent coverages together and recreates topology using an assigned distance known as the \"fuzzy tolerance\" factor.  Any reasonable factor forces some lines to converge, creating dangling arcs and new polygons without IDs.  As a result, interactive editing of the new coverage was necessary to delete dangling arcs, and to assign proper polygon IDs.\n \n-  Update of the topology - After the modifications made in step (3), it was necessary to re-create the polygon topology using 'CLEAN'.\n\n-  Addition of INFO item 'classes' - A new numeric item (format 3 3 I) was added in the polygon attribute table (.PAT) to contain the following values: 1) Forest; 2) Non-forest; and 3) Water.  This item allows a user to select e.g. all of the European forested area polygons, as opposed to just those within a single country, in one simple INFO command.\n\nThe European Forest/Non-forest data set is available from GRID as one ARC/INFO 'EXPORT'-format data file in the Geographic Projection, which covers an area from 20 to 80 degrees North latitude, and -30 degrees West to 60 degrees East longitude.  The single data file \"EURO_FOR.E00\" comprises 77.25 Mb., but after being 'IMPORTed' to the equivalent ARC/INFO coverage, is reduced to 19.7 Mb in size.\n\nThere is also the separate, original (non-generalized) data file which covers the CIS area alone; this additional 'EXPORT'-format data file \"CIS.E00\" comprises 68.262 Mb.  Users who would prefer to have other original portions of the European Forest/Non-forest Digital Map listed above, as opposed to the GRID version documented herein, are requested to contact ESA/ESTEC at the address listed below.\n\nReference and Source\n\nThe source of the data set is the ESA/ESTEC ISY Office*, as modified by UNEP/GRID-Geneva.  The proper reference to the data set is \"ESA, 1992, Remote sensing forest map of Europe (brochure), ESA/ESTEC, 18 pages.\" ESA/ESTEC also provides a paper entitled \"Digital data set of the remote sensing forest map of Europe; guidelines for data handling (as prepared by GAF-Munich in April 1993)\", which contains much useful information about their original digital data product and the seven individual data files they distribute as one entity. In addition, ESA/ESTEC distributes a paper map of the original product having the same name as above, at a scale of 1:6 000 000 (the paper map uses the Lambert Azimuthal Equal-Area projection).\n\n\n* - the European Space Agency/European Space Research and Technology     Centre - the International Space Year; P. O. Box 299; 2200 AG     Noordwijk; The Netherlands (Mr. K. Pseiner; fax = 01719-17400).\n",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847861-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847861-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847861-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847861-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847861-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/b480d7c8-3694-4772-8294-941f3d3ede9f_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/b480d7c8-3694-4772-8294-941f3d3ede9f_1/items?cursor=eyJqc29uIjoiW1wiZXN0aW1hdGVkIG1hZ25pdHVkZXMgYW5kIHJlY3VycmVuY2UgaW50ZXJ2YWxzIG9mIHBlYWsgZmxvd3Mgb24gdGhlIG1vdXNhbSBhbmQgbGl0dGxlIG9zc2lwZWUgcml2ZXJzIGZvciB0aGUgZmxvb2Qgb2YgYXByaWwgMjAwNyBpbiBzb3V0aGVybiBtYWluZVwiLFwiQ0VPU19FWFRSQVwiLFwiVVNHU19PRlJfMjAwN18xMTQ2XCIsXCJub3QgcHJvdmlkZWRcIiwyMjMxNTQ5MTI3LDFdIiwidW1tIjoiW1wiZXN0aW1hdGVkIG1hZ25pdHVkZXMgYW5kIHJlY3VycmVuY2UgaW50ZXJ2YWxzIG9mIHBlYWsgZmxvd3Mgb24gdGhlIG1vdXNhbSBhbmQgbGl0dGxlIG9zc2lwZWUgcml2ZXJzIGZvciB0aGUgZmxvb2Qgb2YgYXByaWwgMjAwNyBpbiBzb3V0aGVybiBtYWluZVwiLFwiQ0VPU19FWFRSQVwiLFwiVVNHU19PRlJfMjAwN18xMTQ2XCIsXCJub3QgcHJvdmlkZWRcIiwyMjMxNTQ5MTI3LDFdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "European remote sensing forest/non-forest digital map",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -12,
                    38,
                    44,
                    74
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1992-01-01T00:00:00Z",
                    "1993-09-28T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SPECTRAL/ENGINEERING",
        "INFRARED WAVELENGTHS",
        "INFRARED IMAGERY",
        "VISIBLE WAVELENGTHS",
        "VISIBLE IMAGERY",
        "LAND SURFACE",
        "LAND USE/LAND COVER",
        "LAND USE/LAND COVER CLASSIFICATION",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "FORESTS",
        "HUMAN DIMENSIONS",
        "HABITAT CONVERSION/FRAGMENTATION",
        "DEFORESTATION"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "NOAA-10"
        ],
        "instruments": [
            "AVHRR"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847861-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2232847861-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}