{
    "type": "Collection",
    "id": "BROKE-West_Cetaceans_1",
    "stac_version": "1.0.0",
    "description": "Observation on V3 commenced as the Aurora Australis departed Fremantle and concluded on the approach to Hobart. \n\nThe SOCEP research objective is to detect and document cetacean sightings and relevant environmental and other information throughout the voyage.  The BROKE-West multidisciplinary voyage provides an opportunity to correlate sightings data with oceanographic and biology research conducted by other programs.\n\nSearch effort is conducted over a broad range of weather conditions.  The majority of Antarctic species are medium to large whales, with cues that can be detected in relatively high Beaufort sea states up to and including Beaufort Sea State 7.\n\nObservers search for whales while ever light, weather and sea conditions are suitable unless the vessel is stopped (e.g. CTD stations) or traveling slowly (e.g. trawling).\n\nData are recorded using a laptop computer-based sighting program (Wincruz for Logger v3) that automatically logs under-way data from the ship's system including GPS position, ship course and speed, wind direction and speed, and also downloads time and date when required (F1 key).\n\nData Collection\nIn the preferred and highest level of (Full Effort) two observers are positioned on the port (Port) and starboard (Starboard) sides of the flying bridge (wheelhouse roof).  The search area is an arc 180 degrees ahead to abeam of the vessel, primarily with the naked eye and augmented by the use of Fujinon 7x50 binoculars.\n\nA third observer (Tracker) is also stationed on the flying bridge.  This person's role is to positively identify species, numbers and behaviour, particularly in the case of distant sightings, with the aid of Fujinon 25 x 150 binoculars (BigEyes).  This team member also captures digital video footage of cetacean sightings when appropriate.\n\nThe fourth rostered team member, the Central Logger (CL) is located on the bridge and communicates with those on the flying bridge via hand-held radio transceiver. The role of the CL is to record all relevant data on the Logger laptop computer.\n\nWhen in sea ice, a fifth member of the team ('Duplicate Identifier') is rostered to collect sea ice digital still images and video, and enter ice data in the SeaIce page in Logger.\n\nThe CL monitors the effort activity and progressively updates as necessary general information such as search effort, observers, weather, sea conditions.\n\nSearch effort is dropped a lower level of effort (CAS Effort), if visibility is determined to be too poor for Full Effort due to some combination of adverse weather conditions that precluded detection of most species (i.e. strong winds, fog, and large swell, confused swell, high sea state).  If conditions become too poor to survey, or if the ship is traveling slowly or stopped, the effort is terminated (Off Effort).  At such times the CL is generally rostered to remain on the bridge to ensure that passing whales do not go unreported, and to alert the rest of the team when the ship begins transiting at speed again or if visibility improves.\n\nSightings\nWhen observers report whale sightings the CL enters the time, angle and distance from vessel, species identification, number of animals, sighting cue, behaviour and presence of ice and ancillary data.  Cetaceans are identified to the lowest taxonomic level possible.  Positive species identification is made only when there is certainty.  Best, high and low estimates of group size are recorded for each sighting, and where more than one observer made an estimate, the final record is arrived at by consensus.\n\nPhotographic records of cetaceans (and other wildlife and habitat) are collected opportunistically using digital cameras.\n\nOther Wildlife\nSeal and penguin species are logged while in sea ice, and opportunistically elsewhere.  Flying birds within 100 metres of the ship are logged half-hourly, and large flocks are logged when observed.\n\nOther Event\nOccurrences such as the sighting or marine debris are logged as they are observed.\n\nSea Ice Data\nSea ice observations are recorded in Logger every 10 minutes while in transit in sea ice unless the ship is stopped or transiting slowly.  Sea ice data are based on observations within a 1km 90 degree radius of the ship on the port  side.  A buoy of known diameter is suspended just above the waterline in front of the bridge to assist with estimates of ice and snow thickness.\n\nSea ice still digital images are taken every 10 minutes while in transit in sea ice (unless transiting slowly), coinciding with SeaIce data recording in Logger.\n\nSea Ice continuous video is taken for ten minutes each half-hour, showing the bow and horizon.\n\nThe images and video assist in post cruise validation of sea ice thickness and assessment of the 1km radius for sea ice data collection.  Sea ice habitat images are also captured when/where minke whales are sighted.\n\nAcronyms\n\n% Species 1\nPercentage of group made up by Species 1\n\n% Species 2\nPercentage of group made up by Species 2\n\n% Species 3\nPercentage of group made up by Species 3\n\nBearing\nBearing of sighting, in degrees, relative to the ship\n\nBeaufort\nSea state assessment using Beaufort Scale (1-12)\n\nBerg Count\nNo of icebergs 180 degrees ahead\n\nBest school size\nBest estimate of the number in group\n\nCasual observations (CAS)\nLower level of Effort e.g. fewer observers\n\nDuplicate Identifier\nPerson gathering/entering ice observations/images\n\nDynamics\nChanges to the pod's composition.\n\nEffort Status\nClassification of level of observation effort\n\nEnd Time\nTime sighting observation ended\n\nEst distance\nEstimated distance from ship in nm.\n\nFloe Size\nDescriptive of size/nature of ice flows\n\nFull effort\nHighest level of observation effort\n\nGlare strength\nClassification of glare as it effects visibility\n\nHabitat Bathymetry\nDetermined by reference to ship's chart\n\nHigh school size\nHighest estimate of the number in group\n\nIce Conc\nConcentration of ice, in tenths\n\nIce Thick\nIce thickness in cm\n\nIce Type\nDescriptive nature of ice\n\nImage File\nIdentification number allocated to image taken at time of data entry\n\nIn or Near Ice\nIce conditions where wildlife was sighted\n\nInitial cue\nWhat first drew the observer's attention to the sighting.\n\nLeft Glare\nLeft extremity of glare\n\nLow school size\nLowest estimate of the number in group\n\nMethod\nWhether sighting was made using naked eye, 7x50 binoculars or 25x150 (Big-eye) binoculars\n\nMinke Vis\nEstimate of the distance at which a minke whale blow could be seen in prevailing conditions\n\nNotes\nFor Recorder's additional information and comments\n\nObserver\nPerson reporting the sighting\n\nOpen Water\nOverall ice/water situation\n\nPort\nObserver monitoring the ocean on the port side\n\nPrimary Ice Obs.\nObservations of thickest ice type\n\nReaction\nThe animal's reaction to the ship\n\nRecorder\nPerson entering data into Logger\n\nRight Glare\nRight extremity of glare\n\nSecondary Ice Obs.\nObservations of second-thickest ice type\n\nSightability\nAssessment of overall viewing conditions\n\nSighting No\nProgressive numbering of whale sightings by Logger (default)\n\nSnow Thick\nSnow thickness in cm\n\nSnow Type\nDescriptive of snow on ice\n\nSpecies 1\nWhen multiple species are being reported, with the species in greatest number listed first\n\nStarboard\nObserver monitoring the ocean on the starboard side\n\nSwell Code\nDescriptive of ocean swell\n\nSwell Direction\nCompass direction from which swell moving.\n\nSwim direction\nAnimal's swim direction in degrees relative to the ship's heading\n\nTertiary Ice Obs\nObservations of third-thickest ice type\n\nTopog\nDescriptive of ice topography e.g. ridging\n\nTotal Ice Conc\nIce concentration in tenths\n\nTracker\nObserver using BigEyes binoculars to identify species, and assisting other observers generally\n\nWeather Code\nWeather conditions effecting visibility\n\nAn excel spreadsheet containing a full list of terms used in the observation logs is available for download from the URL given below.\n\nThis work was completed as part of ASAC projects 2253, 2655 and 2679 (ASAC_2253, ASAC_2655, ASAC_2679).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313346-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313346-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313346-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313346-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313346-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/BROKE-West_Cetaceans_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/BROKE-West_Cetaceans_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Cetacean Sightings Survey and Southern Ocean Cetacean Program - data collected from the BROKE-West voyage of the Aurora Australis, 2006",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    29.92,
                    -69.21,
                    147.29,
                    -42.53
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2006-01-02T00:00:00Z",
                    "2006-03-12T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "MAMMALS",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "ENDANGERED SPECIES",
        "ECOSYSTEMS",
        "MARINE ECOSYSTEMS",
        "PELAGIC",
        "OCEANS",
        "SEA ICE",
        "ICE DEPTH/THICKNESS",
        "ICE FLOES",
        "ICE TYPES",
        "SEA ICE CONCENTRATION",
        "SNOW DEPTH",
        "CETACEANS",
        "BALEEN WHALES",
        "TOOTHED WHALES"
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "SHIPS",
            "R/V AA"
        ],
        "instruments": [
            "VISUAL OBSERVATIONS"
        ]
    },
    "assets": {
        "gov": {
            "href": "http://data.aad.gov.au/eds/2880/download",
            "title": "Direct Download",
            "description": "Download point for the data - terms used in observation log and sightings data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313346-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313346-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}