{
    "type": "Collection",
    "id": "BROKE-West_CTD_RMT_1",
    "stac_version": "1.0.0",
    "description": "The CTD data were acquired when the RMT instrument was in the water. \n\nData Acquisition:\n\nThere is a FSI CTD sensor housed in a fibreglass box that is attached to the top bar of the RMT. The RMT software running in the aft control room establishes a Telnet connection to the aft control terminal server which connects to the CTD sensor using various hardware connections. Included are the calibration data for the CTD sensor that were used for the duration of the voyage.\n\nThe RMT software receives packet of CTD data and every second the most recent CTD data are written out to a data file. Additional information about the motor is also logged with the CTD data. \n\nData are only written to the data file when the net is in the water. The net in and out of water status is determined by the conductivity value. The net is deemed to be in the water when the conductivity averaged over a 10 second period is greater than 0. When the average value is less than 0 the net is deemed to be out of the water. New data files were automatically created for each trawl.\n\nData Processing:\n\n1. Adjustment of the net open time.\n\nIf the net did not open when first attempted then the net was 'jerked' open. This meant the winch operator adjusted the winch control so that it was at maximum speed and then turned it on for a very short time. This had the effect of dropping the net a short distance very quickly. This dislodges the net hook from its cradle and the net opens. The scientist responsible for the trawl would have noted the time in the trawl log book that the winch operator turned on the winch to jerk the net.\n\nThe data files will have started the 'net open' counter 10 seconds after the user clicks the 'Net Open' button. If this time did not match the time written in the trawl log book by the scientist, then the net open time in the CSV file was adjusted. The value in the 'Net Open Time' column will increment from the time the net started to open to the time that the net started to close.\n\nThe pressure was also plotted to ensure that the time written down in the log book was correct. When the net opens there is a visible change in the CTD pressure value received.  The net 'flies' up as the drag in the water increases as the net opens. If the time noted was incorrect then the scientist responsible for the log book, So Kawaguchi, was notifed of the problem and the data file was not adjusted.\n\n2. Removing unused columns from the original log files.\n\nThe original log files that were produced by the RMT software were trimmed to remove any columns that did not pertain to the CTD data. These columns include the motor information and the ITI data. The ITI data gives information about the distance from the net to the ship but was not working for the duration of the BROKE-West voyage. This trimming was completed using a purpose built java application. This java class is part of the NOODLES source code.\n\nDataset Format:\n\nThe dataset is in a zip format. There is a .CSV file for each trawl, 125 in total.\nThere were 51 Routine trawls and 74 Target Trawls.\nThe file naming convention is as follows:\n\n[Routine/Target]NNN-rmt-2006-MM-DD.csv\n\nWhere,\n\nNNN is the trawl number from 001 to 124.\nMM is the month, 01 or 02\nDD is the day of the month.\n\nAlso included in the zip file are the calibration files for each of the CTD sensors and the current documentation on the RMT software.\n\nEach CSV file contains the following columns:\n\nDate (UTC)\nTime (UTC)\nShip Latitude (decimal degrees)\nShip Longitude (decimal degrees)\nConductivity (mS/cm)\nTemperature (Deg C)\nPressure (DBar)\nSalinity (PSU)\nSound Velocity (m/s)\nFluorometer (ug/L chlA)\nNet Open Time (mm:ss) If the net is not open this value will be 0, else the number of minutes and seconds since the net opened will be displayed.\n\nWhen the user clicks the 'Net Open' button there is a delay of 10 seconds before the net starts to open. The value displayed in  the 'Net Open Time' column starts incrementing once this 10 seconds delay has passed. Similarly when the user clicks the 'Net Close' button there is a delay of 6 seconds before the net starts to close. Thus the counter stops once this 6 seconds has passed.\n\nAcronyms Used:\n\nCTD: Conductivity, Temperature, Pressure\nRMT: Rectangular Midwater Trawl\nCSV: Comma seperated value\nFSI: Falmouth Scientific Inc\nITI: Intelligent Trawl Interface\n\nThis work was completed as part of ASAC projects 2655 and 2679 (ASAC_2655, ASAC_2679).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313369-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313369-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313369-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313369-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313369-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiY3RkIGRhdGEgZnJvbSBjcnVpc2UgdGEwODAzIG9mIHRoZSBydiB0YW5nYXJvYVwiLFwiQVVfQUFEQ1wiLFwidGEwODAzXCIsXCIxXCIsMTYxMzQ5ODYyMiwxMV0iLCJ1bW0iOiJbXCJjdGQgZGF0YSBmcm9tIGNydWlzZSB0YTA4MDMgb2YgdGhlIHJ2IHRhbmdhcm9hXCIsXCJBVV9BQURDXCIsXCJ0YTA4MDNcIixcIjFcIiwxNjEzNDk4NjIyLDExXSJ9/BROKE-West_CTD_RMT_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiY3RkIGRhdGEgZnJvbSBjcnVpc2UgdGEwODAzIG9mIHRoZSBydiB0YW5nYXJvYVwiLFwiQVVfQUFEQ1wiLFwidGEwODAzXCIsXCIxXCIsMTYxMzQ5ODYyMiwxMV0iLCJ1bW0iOiJbXCJjdGQgZGF0YSBmcm9tIGNydWlzZSB0YTA4MDMgb2YgdGhlIHJ2IHRhbmdhcm9hXCIsXCJBVV9BQURDXCIsXCJ0YTA4MDNcIixcIjFcIiwxNjEzNDk4NjIyLDExXSJ9/BROKE-West_CTD_RMT_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "CTD Data from the Rectangular Midwater Trawl collected during the BROKE-West voyage of the Aurora Australis, 2006",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    29.92,
                    -69.21,
                    80.04,
                    -61.67
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2006-01-17T00:00:00Z",
                    "2006-02-28T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "gov": {
            "href": "http://data.aad.gov.au/eds/2883/download",
            "title": "Direct Download [2]",
            "description": "Download point for the archived copy of the RMT CTD data",
            "roles": [
                "data"
            ]
        },
        "au/aadc/marine_science/ctd/index": {
            "href": "http://data.aad.gov.au/aadc/marine_science/ctd/index.cfm",
            "title": "Direct Download [1]",
            "description": "CTD Cast information for various voyages",
            "roles": [
                "data"
            ]
        }
    }
}