{
    "type": "Collection",
    "id": "BROKE-West_LADCP_1",
    "stac_version": "1.1.0",
    "description": "The Lowered Acoustic Doppler Current Profiler (LADCP) data were acquired while the Conductivity Temperature Depth (CTD) sensor was in the water during the Australian 2006 V3 BROKE-west survey.   \n\nData Acquisition: \n\nThe LADCP is mounted on the CTD frame and is lowered through the water column from surface to bottom on each CTD cast.  During the cast upward and downward facing sensor heads ensonify the water column with four beams per head, collecting the data necessary to calculate the vertical velocity of the LADCP on the CTD frame, as well as the northward and eastward components of the current relative to the LADCP for the entire water column.  Once the LADCP has been retrieved, the data collected in the cast are downloaded to a PC as two raw binary .adp files, one for the upward looking head and one for the downward.  This occurs for each CTD cast.  The only modification to a normal CTD cast procedure for the LADCP is a 5 minute pause within 50 m of the sea floor on the upcast. This gives the downward sensor time to gather enough data for later determination of relative bottom velocity.\n\nThe shipboard ADCP is a continuous recording device that operates over the duration of the voyage, ensonifying the water column once a second.  It operates in a similar way to the LADCP, except that as it is fixed to the ship, it has only a range of approximately 250m deep. The ADCP data are necessary for final LADCP data processing.  Similarly shipboard 10 seconds GPS records and CTD pressure data for the period of each cast is required for LADCP data processing.   \n\nData Processing:\n\nOnce collected the upward and downward raw .adp LADCP files are subjected to fairly extensive processing using software written for the Matlab package, to produce the usable .mat data files given by this dataset.  This software, written by Sergeui Sokolov (sergeui.sokolov AT csiro.au), and slightly modified for the 2005/06 V3 BROKE-west voyage by Andrew Meijers and Andreas Klocker combines the raw .adp files with the shipboard ADCP data, 10 second ship GPS data and CTD profile data.  While the raw LADCP .adp files can be processed alone with minimal CTD data (date, start time, end time, start and end lat and long and max depth), they will only give current velocities relative to the CTDs frames motion.  To gain an absolute profile the software identifies bottom and surface reflections, and uses this and ship ADCP and GPS data as boundary conditions for an integration of the velocity shear in the raw .adp files.  The end result of processing is velocity in north and south components for each depth over the CTD cast.  For more details refer to the above reference (Wijffels, et. al. 2005). \n\nDataset format:\n\nThe processed LADCP file (AU0603_LADCP_3_to_120.mat) is given in matlab .mat format, and before future processing with properly calibrated ADCP data, should be regarded as preliminary only.  All CTD casts for BROKE-West are included, except for casts 1,2 and 119, where the LADCP was not used in the CTD cast.  Casts 1 and 2 are not in the dataset, while 119 is represented by NaN (not a number) values.  The absence of casts 1 and 2 from the data mean that care should be taken in attributing the data to the correct cast.  Column one in each velocity matrix represents cast 3, not 1, and column 2 is cast 4 and so on up to column 118 representing CTD cast 120.  On several casts the ADCP data were not available, meaning only part of the LADCP processing could be completed. This occurred for casts 5, 46, 91, 92, and 96, and data given here are unreferenced to a bottom velocity or ship track.  Other errors occurred that meant that casts 68 and 115 could not be processed at all, and so data for these casts are represented by NaN values.\n\nCasts not present in dataset: 1,2\nCasts represented by NaN values: 68,115 and 119  \nLADCP data created without ADCP input on casts: 5,46,91,92,96 (warning unconstrained values)       \n\nThe matlab variables contained in the file are:\n\nbindep: 20 depth levels in meters at which velocity data occurs for each profile. Each row of matrix represents a depth level, each column a CTD cast, ascending from cast 3 to 120.  \ndate: Start date of each cast (UT) (year month day)\nlat: Start latitude of each cast (decimal degrees)\nlon: Start longitude of each cast (decimal degrees)\nstationno: Last 3 digits gives the CTD cast number\ntime: Start time of CTD cast (UT) of each cast (hours min sec)\nu_down: u (eastward) component of velocity in ms-1 for each bindepth and CTD cast, using only downward looking head data\nu_final: As for u_down but using data from both heads.  This is the best estimate of velocity.\nu_up: As for u_down, but upward looking head data only.\nv_down: As for u_down, but northward component of velocity\nv_final: As for u_final, but northward component of velocity\nv_up: As for u_up, but northward component of velocity\nzbottom: Bottom depth in meters for each cast (m)\n\nAcronyms used: \n\nLADCP: Lowered Acoustic Doppler Current Profiler\nADCP: Acoustic Doppler Current Profiler\nCTD: Conductivity Temperature Depth\nIASOS: Institute of Antarctic and Southern Ocean Studies\nCSIRO: Commonwealth Scientific and Industrial Research Organisation\n\nThis work was completed as part of ASAC projects 2655 and 2679 (ASAC_2655, ASAC_2679).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313373-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313373-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313373-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313373-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313373-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/BROKE-West_LADCP_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/BROKE-West_LADCP_1/items?cursor=eyJqc29uIjoiW1wia3JpbGwgZmx1eCwgYWNvdXN0aWMgbWV0aG9kb2xvZ3kgYW5kIHBlbmd1aW4gZm9yYWdpbmcgLSBhbiBpbnRlZ3JhdGVkIHN0dWR5LlwiLFwiQVVfQUFEQ1wiLFwiQVNBQ18xMjUwXCIsXCIxXCIsMTIxNDMxMjU4NywxMV0iLCJ1bW0iOiJbXCJrcmlsbCBmbHV4LCBhY291c3RpYyBtZXRob2RvbG9neSBhbmQgcGVuZ3VpbiBmb3JhZ2luZyAtIGFuIGludGVncmF0ZWQgc3R1ZHkuXCIsXCJBVV9BQURDXCIsXCJBU0FDXzEyNTBcIixcIjFcIiwxMjE0MzEyNTg3LDExXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "LADCP current velocity data for CTD stations from the BROKE-West voyage of the Aurora Australis, 2006",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    29.9321,
                    -69.2072,
                    80.0093,
                    -59.7965
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2006-01-11T00:00:00Z",
                    "2006-03-03T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEANS",
        "OCEAN CIRCULATION",
        "OCEAN CURRENTS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "SHIPS",
            "R/V AA"
        ],
        "instruments": [
            "ADCP"
        ]
    },
    "assets": {
        "gov": {
            "href": "http://data.aad.gov.au/eds/2890/download",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313373-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313373-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}