{
    "type": "Collection",
    "id": "Casey_Tide_Gauges_2",
    "stac_version": "1.0.0",
    "description": "Over time there have been a number of tide gauges deployed at Casey Station, Antarctica.  The data download files contain further information about the gauges, but some of the information has been summarised here.  Note that this metadata record only describes tide gauge data from 1996 to 2007.  More recent data are described elsewhere.\n\nOld Tide Gauge 2 (TG002_Old)\nOldtg02 is a download from the first gauge submerged deployed at Casey in 1992.\nThis gauge was lost but later recovered standing upright in the mud.\nThe gauge overwrote its memory and stopped.\nThe record runs from 02/04/97 to  08/09/99.\nIt is highly probable that the position of the gauge was stable during this period.\nThere is data from the same period from gauge TG06.\n\nTide Gauge 2 (TG002)\nThese folders contain data downloaded from the redeployed gauge TG02.\nTG02 was redeployed in November 2003.\nThe Record runs from 12/11/03 to 4/3/05.\nIt is expected that data will be downloaded from this gauge for the next 4-5 years.\n\nThis gauge was deployed after the previously deployed gauge ran out of battery energy. \nThere is therefore a substantial gap in the record prior to 12/11/03.\n\nTide Gauge 6 (TG006)\nTg06 was deployed at Casey in March 1996.\nThe battery became exhausted in June 2003.\nThe gauge was replaced by TG02 in Novenber 2003.\nThere is therefore a gap in the data between June and November 2003.\n\nTide Gauges 33, 34 and 36 (TG033, TG034, TGA001, TG036)\nThere are two wharf pressure sensors at Casey separated vertically by 2.007 m.\nThere is also a barometer in the wharf hut.\nThe files in this folder are from the old tide gauge data loggers.\nThere are three loggers,\n\nTG33 records pressures from lower water pressure gauge as 30 second average values (absolute pressure mbar). \n  It also records wharf tube water temperatures. \n  This logger also streams 30sec average pressure. \n\nTG34 records pressures from upper water pressure gauge.\n  This logger also streams 30sec average values as  and 10minute average water pressure data.\n\t\nTGA01 (and later replaced by TG36)  records air pressure as 10 minute average values in mbar.\n\n\nFurther documentation from the old metadata records:\nDocumentation dated 2001-03-07  \nCasey Submerged Tide Gauge\n\nThe gauge used at Casey was designed in 1991/2 by Platypus Engineering, Hobart, Tasmania.\nIt was intended to be submerged in about 7 metres of water in a purpose made concrete mooring in the shape of a truncated pyramid.\nThe gauge measures pressure using a Paroscientific Digiquartz Pressure Transducer with a full scale pressure of 30 psi absolute. The accuracy of the transducer is 1 in 10,000 of full scale over the calibrated temperature.\nThe overall accuracy of the system is better than +/- 3 mm for a known water density.\nData is retrieved from the gauges by lowering a coil assembly on the end of a cable over a projecting knob on the top of the gauge and by use of an interface unit, a serial connection can be established to the gauge. Time setting and data retrieval can be then achieved.\nOne of these of these gauges was deployed at Casey in early 1992 in a mooring in Geoffrey Bay. \nThe mooring was apparently moved by sea ice and was later found, but the gauge is missing.\nA new mooring, one which was originally made for Harry Burton for use in one of the Vestfold Hills lakes, was taken by ship to Casey and was placed in Geoffrey Bay using a collection of 200 litre fuel drum to float the mooring into position.\nA new gauge was deployed in March 1996.\nThe gauge was lowered into position with the holding grab wired closed to check that the device fitted in the mooring. The gauge became jammed so was left in situ with the grab preventing access to downloading. In April that year Roger Handsworth attached weights to the floating ropes of the grab to sink them out of the way of the freezing surface water.\nDivers located the mooring and gauge in late 1997 and 22 months of tidal records were retrieved.\nThe gauge was restarted to clear the memory and allow another two years of data to be collected without any problems from a small software bug.\nConversion of raw data to tidal records is done as detailed in document DATAFORMAT1.DOC .\n\nLevelling\nIn December 1997 a set of water level observations were made by the station leader. These observations have been sent to National Tidal Facility, Flinders University, SA to derive a value for mean sea level.\n\nDocumentation dated 2008-10-17\nThere is one submerged bottom mounted gauge at Casey. (TG02)\n\nThe wharf based tide gauge installation at Casey has been upgraded with 2 Campbell  Scientific CR1000  dataloggers.\nOne logger (Main) receives signals from two wharf installed submerged Paroscientific Digiquartz pressure sensors and a barometer. The other logger (Backup) receives signals from only the two submerged sensors.\nPressures are recorded in hPa, temperatures from the Digiquartz sensors in degrees C and temperatures from thermistors in the water column in unscaled A/D values.\n\nThe two submerged pressure sensors are separated vertically by 2.007 metre.\nThe backup logger streams 30 second average pressure values from both submerged sensors.\nThe main datalogger records 3 pressure and 6 temperatures and controls the water heaters.\n\t",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1667368851-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1667368851-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1667368851-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1667368851-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1667368851-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Casey_Tide_Gauges_2",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Casey_Tide_Gauges_2/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Casey Tide Gauge Data 1996-2007",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110.49843,
                    -66.29034,
                    110.54375,
                    -66.2699
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1996-03-01T00:00:00Z",
                    "2007-11-07T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEANS",
        "TIDES",
        "TIDAL HEIGHT",
        "TIDAL RANGE"
    ],
    "summaries": {
        "platform": [
            "FIXED OBSERVATION STATIONS"
        ],
        "instruments": [
            "TIDE GAUGES"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/4995/download",
            "title": "Direct Download [0]",
            "description": "Download the dataset.",
            "roles": [
                "data"
            ]
        },
        "au/oceanography/projects/ntc/ntc": {
            "href": "http://www.bom.gov.au/oceanography/projects/ntc/ntc.shtml",
            "title": "Direct Download [1]",
            "description": "Access data at the National Tidal Centre",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1667368851-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1667368851-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}