{
    "type": "Collection",
    "id": "CEAMARC_CASO_200708_V3_EVENTS_1",
    "stac_version": "1.1.0",
    "description": "Two components.  The first component is an even log for all station and instrument deployements.  The second component is a log where start and end bottom times need to be recorded for instruments for example the benthic trawl.  There is one file for each of the logs.  Both logs need to be ideally merged into one to have one data source of event information.  The start and end bottom times need to ideally go into the event logging system on the ship.\n\n1) Event log for stations and all instrument deployments\n\nStations and instrument deployments were recorded (including failures) over the progress of the voyage to provide a summary of all work carried out over voyage and and assigned an Event ID number for referencing data associated with these events.\n\nData_Format \n\nData was initially recorded in the ship board PostgreSQL database.  Data was exported as a comma delimited file 'events.csv' at the end of the voyage.\n\nColumn 1 - Setcode (voyage identifier of the form 200708030 meaning year 2007-08, voyage 3)\n\nColumn 2 - Voyage Code (text voyage identifier)\n\nColumn 3 - Transect ID (transect identifier, no transects were identified this voyage)\n\nColumn 4 - Station ID (Station identifier, blank for events not associated with a station, CEAMARC project stations are pre-pended with 'CEAMARC', CASo stations are pre-pended with 'CASO', sampling near icebergs for trace metals pre-pended with 'ICEBERG', woCE SR3 transect sampling pre-pended with 'SR3').\n\nColumn 5 - Event ID (unique ID across voyage for individual events)\n\nColumn 6 - Event Type (usually the instrument deployed, self explanatory.  One event type 'Plankton Water Sample' refers to mass water sampling undertaken for genomics work).\n\nColumn 7 - User Reference (id used by individual scientists to reference their data for this event.  If left blank they are using the auto assigned event id from this table).\n\nColumn 8 - Start Timestamp (start timestamp of the event in UTC).\n\nColumn 9 - Start Latitude (start latitude of the event from the ship gps)\n\nColumn 10 - Start Longitude (start longitude of the event from the ship gps)\n\nColumn 11 - Start Bottom Depth (bottom depth at the start time of the event in metres from EK60 sounder bathymetry export)\n\nColumn 12 - End Timestamp (end timestamp of the event in UTC)\n\nColumn 13 - End Latitude (end latitude of the event from the ship gps)\n\nColumn 14 - End Longitude (end longitude of the event from the ship gps)\n\nColumn 15 - Duration (duration of the event in hours)\n\nColumn 16 - End Bottom Depth (bottom depth at the end time of the event in metres from EK60 sounder bathymetry export)\n\nColumn 17 - Min bottom Depth (minimum bottom depth encountered over event period from EK60 sounder bathymetry export)\n\nColumn 17 - Avg Bottom Depth (average bottom depth encountered over event period from EK60 sounder bathymetry export)\n\nColumn 18 - Max Bottom Depth (maximum bottom depth encountered over event period from EK60 sounder bathymetry export)\n\nColumn 19 - Author (person who entered event details into logging system)\n\nColumn 20 - Notes (notes peculiar to the event, may be blank)\n\n2) Log of instrument bottom times.\n\nExcel spreadsheet 'Trawl_log_18_Jan_08_final.xls'\n\nColumn A - Station number, these are all CEAMARC station numbers, matching stations in the event log pre-pended by 'CEAMARC'.\n\nColumn B - Event ID (matching event log, sometimes blank as this log an contain entries on intended events that did not get carried out for some reason or another)\n\nColumn C - Trawl Name (labelled trawl name, actually event type as the log started off with just trawl start/end bottom times, but was expanded to encompass other event types like grabs etc.)\n\nColumn D - Date of the event.\n\nColumn E - Ship Speed (in knots from displays of gps speed).\n\nColumn F - Time instrument hit the water in utc\n\nColumn G - Time instrument reached the bottom in utc.\n\nColumn H - Time instrument left the bottom (i.e. hauling started) in utc.\n\nColumn I - Time instrument on the deck (ie out of the water)\n\nColumn J - Depth in meters read of EK60 sounder display (could be any time during event).\n\nColumn K - Comments pertaining to the event.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214308426-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214308426-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214308426-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214308426-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214308426-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/CEAMARC_CASO_200708_V3_EVENTS_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/CEAMARC_CASO_200708_V3_EVENTS_1/items?cursor=eyJqc29uIjoiW1wiY2FzZXkgc3RhdGlvbiBjdXJyZW50IG1ldGVyIGRhdGE6IHM0XzIxMWFcIixcIkFVX0FBRENcIixcIlM0XzIxMWFcIixcIjFcIiwxMjE0MzEzNjc2LDhdIiwidW1tIjoiW1wiY2FzZXkgc3RhdGlvbiBjdXJyZW50IG1ldGVyIGRhdGE6IHM0XzIxMWFcIixcIkFVX0FBRENcIixcIlM0XzIxMWFcIixcIjFcIiwxMjE0MzEzNjc2LDhdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "CEAMARC-CASO Event List of voyage 3 of the Aurora Australis,\n 2007-2008",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    139.01488,
                    -67.07104,
                    150.06479,
                    -42.88246
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2007-12-16T00:00:00Z",
                    "2008-01-27T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "AGRICULTURE",
        "AGRICULTURAL AQUATIC SCIENCES",
        "OCEANS",
        "MARINE ENVIRONMENT MONITORING"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "SHIPS",
            "R/V AA"
        ],
        "instruments": [
            "Cameras",
            "CURRENT METERS",
            "SIDE-SCAN SONAR",
            "ARGOS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/2855/download",
            "title": "Direct Download",
            "description": "Download the excel spreadsheets detailing the event logs",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214308426-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214308426-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}