{
    "type": "Collection",
    "id": "CNDA-ESP_ANT94-0905_LIQ_05",
    "stac_version": "1.1.0",
    "description": "In English:\n      \n      At the beginning of the 1990's our ecophysiological research on Antarctic\n      lichens was focussed on adaptations to cope with low temperatures. We assumed\n      that low temperatures should play an important limiting role in the growth of\n      the Maritime Antarctic tundra, which is made up of lichens and to a lesser\n      extent of other cryptogams and two species of vascular plants. In different\n      expeditions to the South Shetland Islands, mostly to the Spanish Antarctic Base\n      on Livingston island, we carried out extensive field measurements of gas\n      exchange of representative species of the tundra under natural conditions. We\n      completed these studies with experiments under controlled conditions in the\n      laboratory, exploring the photosynthetic response of these species to light and\n      temperature. We combined gas exchange measurements with chlorophyll\n      fluorescence analyses, with anatomical and ultra structural observations, and\n      with photosynthetic pigments and relations studies. Some of the main specific\n      goals were the comparisons between Antarctic and European populations of\n      certain cosmopolitan lichen species, the tolerance to the simultaneous stresses\n      of high irradiance and low temperatures, and the estimation of the primary\n      production of some lichens during the austral summer.  We concluded from these\n      studies that the Antarctic populations were relatively less productive, that\n      both lichens and vascular plants were remarkably resistant to the combination\n      of high irradiances and low temperatures, and that, surprisingly, the austral\n      summer was a period of negative carbon balance for some lichens, which required\n      low temperatures to refrain respiration in order to reach a positive carbon\n      balance.\n      \n      In our opinion, the ecological success of lichens in Antarctica is related not\n      only to the fact that they are well adapted to low temperatures but also to the\n      fact that they can exploit brief, unpredictable, favorable periods during the\n      austral spring and autumn, which it is not the case for vascular plants. These\n      studies left at least two open questions: why are the Antarctic populations so\n      unproductive? And could the temperatures be involved in the limited growth of\n      the Antarctic tundra through their interactions with biogeochemical cycles? The\n      answer to these question is the main goal of our research towards the end of\n      the 90's. Some preliminary results obtained during the 1996/1997 expedition\n      pointed to nutrient availability as an important factor determining maximum\n      rates of photosynthesis and, consequently, potential primary production.\n      Comparisons between characteristic species of the tundra with species growing\n      in the vicinities of penguin colonies or bird perches, which are local sources\n      of nitrogen and phosphorus, confirmed to some extent the overlooked importance\n      of nutrients versus the more commonly addressed role of low temperatures as\n      direct determinant of primary production in terrestrial ecosystems of the\n      maritime Antarctica.\n      \n      En Espanol:\n      \n      Al comienzo de los anos 90 nuestra investigacion ecofisiologica en liquenes\n      antarticos estaba focalizada en las capacidades adaptativas a las bajas\n      temperaturas. Asumimos que las bajas temperaturas jugarian un importante papel\n      limitador en el crecimiento de la tundra antartica maritima, la cual esta\n      formada por liquenes y por una menor cantidad de otras criptogamas y dos\n      especies de plantas vasculares. En diferentes expediciones a las islas Shetland\n      del Sur, la mayoria a la base antartica espanola de la isla Livingston,\n      llevamos a cabo numerosas medidas de campo de intercambio de gases de especies\n      representativas de la tundra bajo condiciones naturales. Completamos estos\n      estudios con experimentos bajo condiciones controladas de laboratorio,\n      explorando la respuesta fotosintetica de estas especies a la luz y la\n      temperatura. Combinamos las medidas de intercambio de gases con analisis de\n      fluorescencia en clorofila, con observaciones anatomicas y ultra estructurales,\n      y con pigmentos fotosinteticos y estudios de relaciones. Algunos de los\n      principales objetivos especificos fueron las comparaciones entre poblaciones\n      Antarticas y europeas de ciertas especies de liquenes cosmopolitas, la\n      tolerancia a la presion simultanea de alta irradiancia y bajas temperaturas, y\n      la estimacion de la produccion primaria de algunos liquenes durante el verano\n      austral.  De estos estudios concluimos que las poblaciones antarticas eran\n      relativamente poco productivas, que tanto liquenes como plantas vasculares eran\n      remarcablemente resistentes a la combinacion de altas irradiancias y bajas\n      temperaturas, y que, sorprendentemente, el verano austral era un periodo\n      negativo de balance de carbono para algunos liquenes, los cuales requerian\n      bajas temperaturas para abstenerse de respirar y asi alcanzar un balance de\n      carbono positivo.\n      \n      En nuestra opinion el exito ecologico de los liquenes en la Antartida esta\n      relacionado no solo con la realidad de que estan bien adaptados a las bajas\n      temperaturas sino tambien a que ellos pueden aprovechar los breves e\n      impredecibles, periodos favorables durante la primavera austral y el otono, lo\n      cual no es el caso de las plantas vasculares. Estos estudios dejan al menos dos\n      preguntas abiertas. ?Por que son las poblaciones antarticas tan poco\n      productivas? Y ?podria la temperatura estar implicada en el crecimiento de la\n      tundra antartica a traves de sus interacciones con los ciclos bioquimicos? Las\n      respuestas a estas preguntas es el principal objetivo de nuestra investigacion\n      hacia el final de los anos 90. Algunos resultados preliminares  obtenidos\n      durante la expedicion 1996/1997 apuntaban a la disponibilidad de nutrientes\n      como un factor determinante del maximo indice de fotosintesis y,\n      consecuentemente potencial de produccion primaria. Comparaciones entre especies\n      caracteristicas de tundra con especies creciendo en las inmediaciones de las\n      colonias de pinguinos o pedestales de pajaros, los cuales son fuentes locales\n      de nitrogeno y fosforo, confirmaron hasta cierto punto la infravalorada\n      importancia de los nutrientes contra el mas comunmente papel dirigido de las\n      bajas temperaturas como determinante directo de la produccion primaria in\n      ecosistemas terrestres de la Antartida maritima.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214613278-SCIOPS.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214613278-SCIOPS.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214613278-SCIOPS.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214613278-SCIOPS.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214613278-SCIOPS.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/SCIOPS/collections/CNDA-ESP_ANT94-0905_LIQ_05",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ALL",
            "type": "application/json",
            "title": "ALL STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/SCIOPS/collections/CNDA-ESP_ANT94-0905_LIQ_05/items?cursor=eyJqc29uIjoiW1wiYWRhcHRpdmUgZWNvc3lzdGVtIGNsaW1hdG9sb2d5IGJldGEgNCBtb2RlbCBhbmQgc2F0ZWxsaXRlIGNsaW1hdG9sb2d5XCIsXCJOT0FBX05DRUlcIixcImdvdi5ub2FhLm5jZGM6QzAxNTk4XCIsXCJiZXRhNFwiLDIxMDcwOTQ2NDMsMl0iLCJ1bW0iOiJbXCJhZGFwdGl2ZSBlY29zeXN0ZW0gY2xpbWF0b2xvZ3kgYmV0YSA0IG1vZGVsIGFuZCBzYXRlbGxpdGUgY2xpbWF0b2xvZ3lcIixcIk5PQUFfTkNFSVwiLFwiZ292Lm5vYWEubmNkYzpDMDE1OThcIixcImJldGE0XCIsMjEwNzA5NDY0MywyXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Adaptive strategies of lichen species to cold environments: Antarctica and the Mediterranean high mountains.",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -60,
                    -63,
                    -60,
                    -63
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1995-01-19T00:00:00Z",
                    "1995-02-09T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "ALPINE/TUNDRA",
        "VEGETATION",
        "CHLOROPHYLL",
        "NUTRIENTS",
        "VEGETATION SPECIES",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "ALGAE",
        "MOSSES/HORNWORTS/LIVERWORTS",
        "FUNGI",
        "LICHENS",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "SPECIES COMPETITION",
        "SYMBIOSIS",
        "EVOLUTIONARY ADAPTATION",
        "ECOSYSTEM FUNCTIONS",
        "PHOTOSYNTHESIS",
        "RESPIRATION RATE"
    ],
    "providers": [
        {
            "name": "SCIOPS",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "OBSERVATORIES"
        ],
        "instruments": [
            "HPLC",
            "IRGA",
            "TEMPERATURE PROBES",
            "HALOE",
            "PAR SENSORS",
            "PAM"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214613278-SCIOPS.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214613278-SCIOPS",
            "roles": [
                "metadata"
            ]
        }
    }
}