{
    "type": "Collection",
    "id": "crack-propagation-speeds-in-weak-snowpack-layers_1.0",
    "stac_version": "1.0.0",
    "description": "For the release of a slab avalanche, crack propagation within a weak snowpack layer below a cohesive snow slab is required. As crack speed measurements can give insight into the underlying processes, we analysed three crack propagation events that occurred in similar snowpacks and covered all scales relevant for avalanche release. For the largest scale, up to 400 m, we estimated crack speed from an avalanche movie, for scales between 5 and 25 meters, we used accelerometers placed on the snow surface, and for scales below 5 meters, we performed a Propagation Saw Test. The mean crack speeds ranged from 36 ± 6 to 49 ± 5 m s^{-1}, and did not exhibit scale dependence. Using the Discrete Element Method and the Material Point Method, we reproduced the measured crack speeds reasonably well, in particular the terminal crack speed observed at smaller scales.  This dataset includes raw data as well as crack speed estimates from the three crack propagation events.   Where possible, we reproduced these field experiments with numerical models based on Discrete Element Method (DEM, Bobillier and others, 2020 and 2021) and Material Point Method (MPM. Gaume and others, 2018 and Trottet and others, 2021). The input parameters of the models were estimated from the corresponding snow profiles conducted at each test site.    ## The raw data include:  * Propagation Saw Test movie with mechanical fields derived from Digital image Correlation analysis of the recording  * Acceleration data recorded with wireless time synchronized accelerometers placed on the snow surface during crack propagation in a whumpf.  *Video of an artificially triggered avalanche with widespread crack propagation. The video was used to georeference surface cracks in order to estimate crack propagation time and distance, providing crack propagation speed estimates.  * Snow profile recorded at each test site    ## Experimental crack speed estimates include:  * Crack speed evolution within the first meters derived from the Propagation Saw Test.  * Crack speeds estimated from the time delay of the collapse, observed between different accelerometers during crack propagation of a whumpf.  * Crack speed estimates from video analysis of the artificially triggered avalanche.    ## Reproduced crack speeds using the DEM an MPM model:  * Modelled Propagation Saw Test using MPM (2D and 3D system) and DEM.  * Modelled whumpf using MPM (beam and areal configuration)  * Modelled avalanche using MPM (beam and areal configuration)    Beside the movies (mp4 format), all data is either provided as netCDF files or excel sheets (see readme file), depending on the amount of data. A detailed description of the three crack propagation events and how crack speed was derived, can be found in the related publication:        ### References for applied models:   Bobillier, G., B. Bergfeld, A. Capelli, J. Dual, J. Gaume, A. van Herwijnen and J. Schweizer 2020. Micromechanical modeling of snow failure. The Cryosphere, 14(1): 39-49.    Bobillier, G., B. Bergfeld, J. Dual, J. Gaume, A. van Herwijnen and J. Schweizer 2021. Micro-mechanical insights into the dynamics of crack propagation in snow fracture experiments. Scientific Reports, 11: 11711.    Gaume, J., T. Gast, J. Teran, A. van Herwijnen and C. Jiang 2018. Dynamic anticrack propagation in snow. Nature Communications, 9(1): 3047.    Trottet, B., R. Simenhois, G. Bobillier, A. van Herwijnen, C. Jiang and J. Gaume 2021. From sub-Rayleigh to intersonic crack propagation in snow slab avalanche release. EGU General Assembly 2021, Online, 19-30 Apr 2021, EGU21-8253.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814659-ENVIDAT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814659-ENVIDAT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814659-ENVIDAT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814659-ENVIDAT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814659-ENVIDAT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/crack-propagation-speeds-in-weak-snowpack-layers_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT",
            "type": "application/json",
            "title": "ENVIDAT STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/crack-propagation-speeds-in-weak-snowpack-layers_1.0/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "ENVIDAT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Crack propagation speeds in weak snowpack layers from three events: PST, whumpf and slab avalanche",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    9.8700437,
                    46.807722,
                    9.8700437,
                    46.807722
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2021-01-01T00:00:00Z",
                    "2021-01-01T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CLIMATE INDICATORS",
        "LAND SURFACE/AGRICULTURE INDICATORS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "browse": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "type": "image/jpeg",
            "title": "Download envidat_thumbnail.png",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "title": "Thumbnail",
            "roles": [
                "thumbnail"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814659-ENVIDAT.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2789814659-ENVIDAT",
            "roles": [
                "metadata"
            ]
        }
    }
}