{
    "type": "Collection",
    "id": "CRP_0",
    "stac_version": "1.0.0",
    "description": "The coastal marine system of the Gulf of Alaska (GoA) is connected hydrologically, biogeochemically and biologically with the upriver systems of the Copper River basin. Glacially weathered rock yields highly reactive particulate iron (Fe) into rivers that yields an important flux of bioavailable iron to the open ocean. North Pacific deep water is extremely nutrient-rich, and upwelling of deep water in estuaries and at river plumes results in very high biological productivity. The world-renowned fisheries in the vicinity of the Copper River region of the GoA thrive, in part, due to pristine riparian and lacustrine habitats for spawning and rearing. Pacific salmon spawn in the upper reaches of coastal watersheds, and their progeny spend a significant amount of time in freshwater habitats before migrating to the ocean. Prior to making the transition to a fully marine lifestyle, salmon smolts benefit from the enhanced biological productivity at plumes and within estuaries.The coastal GoA region is currently experiencing rapid and accelerating climate change as manifested by rapid recession of glaciers; climate models predict up to a 40% increase in river runoff from Alaska rivers by 2050. Over the coming decades an increase in glacier-dominated river discharge is likely, followed by decreases as glaciers recede. In addition, there will be a change in the seasonality of river discharge. Changes in freshwater discharge are likely to alter the flux of reactive particulate Fe, as well as dissolved organic and inorganic carbon (DIC and DOC) from glacier-dominated rivers, as well as the nitrate flux to surface water from estuarine upwelling, with cascading effects throughout the ecosystem. Furthermore, the freshwater supply of dissolved organic nitrogen (DON) and nitrate may increase over time due to recolonization of deglaciated watersheds by opportunistic nitrogen-fixing plants. New habitats for salmon and other members of the headwater ecosystem are likely to become available as glaciers retreat and as permafrost melts in the upper watershed. Conversely, decreased permafrost and decreased river flows may lead to the loss of habitat as freshwater sources dry seasonally or permanently. In addition, the positive or negative feedbacks to rising atmospheric CO2 concentrations, which are responsible for the warming and the subsequent melting of the glaciers, have not been addressed. As landscapes become ice free, the evolution of vegetation on these areas may act as net C sinks./The specific changes that will be manifested in the Copper River watershed and associated marine systems are difficult to predict and monitor. Using NASA products and a combination of remote sensing and field-based studies, this project seeks to establish a framework to document and monitor physical, biogeochemical biological changes in the coastal Gulf of Alaska adjacent to the Copper River.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1633360197-OB_DAAC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1633360197-OB_DAAC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1633360197-OB_DAAC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1633360197-OB_DAAC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1633360197-OB_DAAC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/OB_DAAC/collections?cursor=eyJqc29uIjoiW1wicGljb2xvIChwcm9kdWN0aW9uIGluZHVpdGUgZW4gem9uZSBkZSBjb252ZXJnZW5jZSBwYXIgbGVzIG9uZGVzIGxvbmd1ZXMgb2NlYW5pcXVlcykgcHJvZ3JhbVwiLFwiT0JfREFBQ1wiLFwiUElDT0xPXCIsXCIwXCIsMTYzMzM2MDYwNyw0XSIsInVtbSI6IltcInBpY29sbyAocHJvZHVjdGlvbiBpbmR1aXRlIGVuIHpvbmUgZGUgY29udmVyZ2VuY2UgcGFyIGxlcyBvbmRlcyBsb25ndWVzIG9jZWFuaXF1ZXMpIHByb2dyYW1cIixcIk9CX0RBQUNcIixcIlBJQ09MT1wiLFwiMFwiLDE2MzMzNjA2MDcsNF0ifQ%3D%3D/CRP_0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/OB_DAAC",
            "type": "application/json",
            "title": "OB_DAAC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/OB_DAAC/collections?cursor=eyJqc29uIjoiW1wicGljb2xvIChwcm9kdWN0aW9uIGluZHVpdGUgZW4gem9uZSBkZSBjb252ZXJnZW5jZSBwYXIgbGVzIG9uZGVzIGxvbmd1ZXMgb2NlYW5pcXVlcykgcHJvZ3JhbVwiLFwiT0JfREFBQ1wiLFwiUElDT0xPXCIsXCIwXCIsMTYzMzM2MDYwNyw0XSIsInVtbSI6IltcInBpY29sbyAocHJvZHVjdGlvbiBpbmR1aXRlIGVuIHpvbmUgZGUgY29udmVyZ2VuY2UgcGFyIGxlcyBvbmRlcyBsb25ndWVzIG9jZWFuaXF1ZXMpIHByb2dyYW1cIixcIk9CX0RBQUNcIixcIlBJQ09MT1wiLFwiMFwiLDE2MzMzNjA2MDcsNF0ifQ%3D%3D/CRP_0/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "OB_DAAC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Remote sensing and field-based studies in the coastal Gulf of Alaska adjacent to the Copper River",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2010-03-27T00:00:02Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "provider_metadata": {
            "href": "https://seabass.gsfc.nasa.gov/experiment/CRP/",
            "title": "Provider Metadata",
            "description": "Detailed information about the SeaBASS Experiment such as cruises, funding, and investigators",
            "roles": [
                "metadata"
            ]
        }
    }
}