{
    "type": "Collection",
    "id": "data_ecolappl_2020_1.0",
    "stac_version": "1.0.0",
    "description": "This dataset contains all data, on which the following publication below is based.    **Paper Citation**:    Neff, F., Resch, M. C., Marty, A., Rolley, J. D., Schütz, M., Risch, A. C, Gossner, M. M. 2020. Long-term restoration success of insect herbivore communities in semi-natural grasslands: a functional approach. Ecological Applications, 30, e02133. [10.1002/eap.2133](https://doi.org/10.1002/eap.2133)    Please cite this paper together with the citation for the datafile.    # Methods    ## Study site  The study area is situated within and nearby to Eigental nature reserve (47°27’36” to 47°29’06” N, 8°37’12” to 8°37’44” E, 461 to 507 m a.s.l.) in the vicinity of Zurich airport (Canton Zurich, Switzerland). Mean annual precipitation and temperature is 903 ± 136 mm and 9.14°C ± 0.50°C (mean ± SD for 2007-2017 (*MeteoSchweiz 2018*)). In 1967, the Eigental nature reserve was established to protect small and isolated remnants of species-rich, semi-natural grasslands (roughly 12 ha), which were embedded in an otherwise intensively managed landscape. It is characterized by oligo- to mesotrophic Molinion (semi-wet, matrix species *Molinia caerulea*) and Mesobromion (semi-dry, matrix species *Bromus erectus*) meadows (*Delarze et al. 2015*), reflecting small-scale habitat heterogeneity, mainly due to site-specific groundwater levels and slope inclination. As in most Central European grasslands, management is necessary to prevent shrub and tree invasions as well as to secure low levels of available soil nutrients and thus to maintain these species-rich habitats ([*Poschlod and WallisDeVries 2002*](https://doi.org/10.1016/S0006-3207(01)00201-4)).  In 1990, the government of the Canton Zurich decided to enlarge the Eigental nature reserve as a counter measure against degradation and biodiversity loss in semi-natural grasslands due to overutilization and the excessive input of nutrients (mostly nitrogen). Eleven patches of adjacent intensively managed grassland (in total roughly 20 ha) were targeted to be transformed into semi-natural grasslands. As a first restoration measure, fertilization was ceased, and biomass harvested three times to remove excessive soil nutrients from the original system and thus benefit plant species with low competitive ability on the long run. In 1995, the restoration efforts were increased and a large-scale experiment comprising three restoration measures with increasing intervention intensities was implemented:    - **Harvest only**: Initial restoration measures were continued with mowing and removing of the aboveground biomass two times a year (early summer and autumn).  - **Topsoil**: Removal of topsoil, depending on the thickness of the A horizon the upper 10 to 20 cm, in four randomly selected areas within the eleven patches in late autumn 1995. The size of the restoration area depended on individual patch size (2700 to 7000 m2).  - **Topsoil + Propagules**: Plant propagules were added on half of the area where topsoil was removed via application of fresh, seed-containing hay and hand-collected propagules of target species originating from semi-dry and semi-wet species-rich grasslands with local and regional provenance (within radius of 7 to 30 km) (1995, 1996, 1997).    Management of *Topsoil* and *Topsoil + Propagules* started five years after treatment implementation and included yearly mowing and removing of aboveground biomass (late summer or early autumn). The experiment was complemented with intensively managed grassland sites that share the same agricultural history as the restored sites (**Initial**; swards dominated by *Lolium perenne*, *L. multiflorum* and *Trifolium repens*): mowing and subsequent fertilizing (manure) up to five times a year, as well as different tillage regimes. Finally, sites were selected in target semi-dry and semi-wet grasslands (**Target**) located within the Eigental nature reserve and another nature reserve nearby (Altläufe der Glatt; 47°28’29” to 47°27’41” N, 8°31’56” to 8°32’26” E, 418 to 420 m a.s.l.). The selected target sites are mown and aboveground biomass removed once a year in late summer or early autumn. For each of the five treatments, we selected eleven plots (5 m × 5 m) spread across the sites. Altogether, the experiment included 55 plots.    ## Arthropod sampling  Aboveground arthropods were sampled using suction sampling on four consecutive days in early July 2017 before the grasslands were mown. Arthropods were sampled in two locations on each 5 m × 5 m plot, once in the south-western and once in the north-eastern corner to account for possible spatial heterogeneity within the plots. Arthropods were sorted to order or lower taxonomic levels and individuals were identified to species level. We focused on three groups (Hemiptera: Auchenorrhyncha, Hemiptera: Heteroptera, Orthoptera),    ## Functional traits  We used two sets of functional traits in this study.      **Morphometric traits**:    Body volume, body shape, hind femur shape, hind/front leg ratio, wing length, leg length, antenna length and eye width. We used trait measurements from [*Simons et al. (2016)*](http://dx.doi.org/10.1890/15-0616.1) and [*Neff et al. (2019)*](https://doi.org/10.1007/s10980-019-00872-1) and complemented them with measurements on study specimens. These measurements were conducted using a high-resolution measuring stereo microscope (Leica DVM6, Leica Microsystems) including automated high-resolution photo stacking with the software Leica Application Suite X (LAS X, © 2018 Leica Microsystems CMS GmbH) and Leica Map Premium (Leica Microsystems, © 1996-2017 Digital Surf) at WSL Birmensdorf. The eight morphometric traits were calculated from direct measurements of body parts on specimens of all sampled species. From each species, we measured at least one female and one male specimen. Additionally, for species that show wing dimorphism, we included the different wing morphs and weighted them by their prevalence reported in literature. For few species, of which not all wing morphs were available for measurements (10 cases), we estimated relative wing length from congeneric species or from the literature.      **Life-history traits**    Based on an existing data set collected by [*Gossner et al. (2015)*](http://dx.doi.org/10.1890/14-2159.1). We included traits describing different life-history characteristics of herbivore insect species, namely: feeding specialization, feeding tissue, hibernation stage and number of generations per year, which are related to insect species’ vulnerability to changes in plant community composition, microhabitat use and disturbance tolerance. To represent potential changes in habitat moisture with abandonment of intensive land use (e.g., change in ground-water level), we also included two traits related to preferred habitat moisture of the study species: moisture preference, describing species’ optimum habitat moisture, and moisture range, which describes the species’ range of preferable moisture conditions.        ### References    Delarze, R., Y. Gonseth, S. Eggenberg, and M. Vust. 2015. Lebensräume der Schweiz: Ökologie - Gefährdung - Kennarten. 3rd ed. Ott, Bern.      Gossner, M. M., N. K. Simons, R. Achtziger, T. Blick, W. H. O. Dorow, F. Dziock, F. Köhler, W. Rabitsch, and W. W. Weisser. 2015. A summary of eight traits of Coleoptera, Hemiptera, Orthoptera and Araneae, occurring in grasslands in Germany. Scientific Data 2:150013.      MeteoSchweiz. 2018. Klimabulletin Jahr 2017. MeteoSchweiz, Zürich.      Neff, F., N. Blüthgen, M. N. Chisté, N. K. Simons, J. Steckel, W. W. Weisser, C. Westphal, L. Pellissier, and M. M. Gossner. 2019. Cross-scale effects of land use on the functional composition of herbivorous insect communities. Landscape Ecology 34:2001–2015.      Poschlod, P., and M. F. WallisDeVries. 2002. The historical and socioeconomic perspective of calcareous grasslands—lessons from the distant and recent past. Biological Conservation 104:361–376.      Simons, N. K., W. W. Weisser, and M. M. Gossner. 2016. Multi-taxa approach shows consistent shifts in arthropod functional traits along grassland land-use intensity gradient. Ecology 97:754–764.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814592-ENVIDAT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814592-ENVIDAT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814592-ENVIDAT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814592-ENVIDAT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814592-ENVIDAT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/data_ecolappl_2020_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT",
            "type": "application/json",
            "title": "ENVIDAT STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/data_ecolappl_2020_1.0/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Grassland restoration: insects and insect traits",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    8.5198975,
                    47.4359836,
                    8.6489868,
                    47.4944726
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2020-01-01T00:00:00Z",
                    "2020-01-01T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CLIMATE INDICATORS",
        "LAND SURFACE/AGRICULTURE INDICATORS"
    ],
    "providers": [
        {
            "name": "ENVIDAT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "browse": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "type": "image/jpeg",
            "title": "Download envidat_thumbnail.png",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "title": "Thumbnail",
            "roles": [
                "thumbnail"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814592-ENVIDAT.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2789814592-ENVIDAT",
            "roles": [
                "metadata"
            ]
        }
    }
}