{
    "type": "Collection",
    "id": "data_jae_2019_1.0",
    "stac_version": "1.0.0",
    "description": "This dataset contains all data on which the following publication below is based.    __Paper Citation:__   > Resch, M.C., Schütz, M., Graf, U., Wagenaar, R., van der Putten, W.H., Risch, A.C. 2019. Does topsoil removal in grassland restoration benefit both soil nematode and plant communities? Journal of Applied Ecology 56: 1782-1793.    Please cite this paper together with the citation for the datafile.    # Methods  ## Study area and experimental settings  The study was conducted in a nature reserve (Eigental: 47° 27’ to 47° 29’ N, 8° 37’ E, 461 to 507 m a.s.l.) that is located on the Swiss Central plateau close to Zurich airport (Canton Zurich, Switzerland). The mean annual temperature in this area ranges from 8.9 to 10.6 °C, mean annual precipitation from 910 to 1260 mm [10-year average (2007-2017); MeteoSchweiz, 2018]. The main soil types are calcaric to gleyic Cambisol and Gleysols. The reserve was established in 1967 to protect small remnants of oligotrophic semi-natural grasslands (roughly 12 ha). The plant community can be characterized as Molinion and Mesobromion (semi-wet to semi-dry), depending on the site-specific groundwater level and slope inclination (Delarze, Gonseth, Eggenberg, & Vust, 2015). These remnants represent species-rich islands in an otherwise intensively managed agricultural landscape. Semi-natural grasslands covered an area of 60,000 ha in the Canton Zurich in 1939, however, by 2005 only roughly 600 ha remained (Baudirektion Kanton Zürich, 2007). In 1990, the government of Canton Zurich decided to enlarge the nature reserve Eigental. The goal was to incorporate eleven patches of 20 ha adjacent intensively farmed land and transform these patches into semi-natural grasslands. The patches had a different agricultural history, ranging from permanent (no tillage for >50 years) to temporary grassland (as part of crop rotation; last tillage <5 years). On all freshly integrated patches fertilization was stopped in 1992 and from then on biomass was harvested three times a year and removed. After 5 years without noticeable effects on vegetation composition, the Nature Conservation Agency of Canton Zurich decided to increase the restoration efforts. In 1995, a large-scale experiment was initialized to evaluate if certain treatments can facilitate restoration within a reasonable timeframe of 5 to 10 years after treatment implementation.  The three restoration treatments used were:   i. “Harvest only”: Plots are being mowed two to three times a year and the biomass is removed.  ii. “Topsoil”: Topsoil was removed to a depth of 10 to 20 cm, depending on the depth of the O and A horizon, in four randomly selected areas within each of the eleven patches in late autumn 1995. The size of each topsoil removal area depended on individual patch size and was between 2700 and 7000 m2.   iii. “Topsoil+Propagules”: Propagules from target vegetation were added on half of the area where topsoil was removed, using fresh, seed-containing hay originating from a mixture of semi-dry to semi-wet species-rich grasslands of local provenance (within a radius of 7 km). Hay applications were conducted twice in 1995 and 1996. Repeated applications were chosen to account for the low quantity of available plant material per transfer, since area ratio between receptor and donor sites was roughly 1:1. In addition, hand-collected propagules from 15 selected target species of regional provenance (within a radius of 30 km) were equally applied in 1996 and 1997.   “Topsoil” and “Topsoil+Propagules” plots are mowed once a year, and the biomass is removed. Mowing on these plots started five years after the treatment was implemented.   Eleven permanent plots of 5 m x 5 m were randomly established in each treatment to monitor the vegetation development. The experiment was complemented with 11 control plots that represent the initial state of intensively managed grasslands, further referred to as “Initial”, and 11 control plots that represent the targeted state of donor sites for “Topsoil+Propagules”, further referred to as “Target”. Consequently, the experiment consists of 55 plots (5 treatments x 11 replicates). Management of intensively used grasslands includes mowing and fertilizing (manure) between two to five times a year, as well as different tillage regimes (no tillage for >50 years; last time of tillage <5 years).     ## Nematode and plant sampling  Soil nematodes were sampled in 2 m x 2 m plots, randomly established at least 2 m away from the vegetation plots. We collected eight soil cores with a 2.2 cm diameter soil core sampler (Giddings Machine Company, Windsor, CO, USA) to a depth of 12 cm (representing the majority of the plant rooting system) in each plot at the beginning of July 2017. The eight cores within each replicate plot were combined, gently homogenized, placed in coolers and transported to the laboratory of NIOO in Wageningen, the Netherlands, within one week. Free-living nematodes were extracted from 200 g of fresh soil using Oostenbrink elutriator (Oostenbrink, 1960) and concentrated, resulting in 6 mL nematode solution. The nematode solution was subdivided into three subsamples, two for morphological identification and quantification, and one for molecular work (not used in this study). For morphological identification and quantification, nematodes were heat-killed at 90 °C and fixed in 4 % formaldehyde solution (final volume 10 mL per subsample). All nematodes in 1 mL of formaldehyde solution were counted, and a minimum of 150 individuals per 1 mL sample (or all if less nematodes were present) were identified to family level using Bongers (1988). We then extrapolated the numbers of each nematode taxa identified to the entire sample and expressed them per 100 g dry soil for further analyses.   We calculated number of nematode taxa and Shannon diversity and assessed nematode community composition. In addition, we classified the nematode taxa into feeding types (herbivores, bacterivores, fungivores, omni-carnivores), structural and functional guilds (Table S4). Structural guilds assign nematode taxa according to life-history traits into five colonizer-persister (C-P) classes, ranging from one (early colonizers of new resources) to five (persisters in undisturbed habitats; Bongers 1990). C-P classes can be categorized as indicators for nutrient-enriched (C-P1), stressed (C-P2) and structured (C-P3 + C-P4 + C-P5) soil conditions (Ferris, Bongers, & de Goede, 2001). Functional guilds assign nematode taxa according to their C-P classification combined with their feeding habits (Ferris, Bongers, & de Goede, 2001). Based on the structural and functional guild classification we calculated five additional indices to assess soil nutrient status, disturbance and food web characteristics using NINJA (Sieriebriennikov, Ferris, & de Goede, 2014). 1) The Maturity index indicates the degree of different environmental perturbations (e.g., tillage, nutrient enrichment, pollution) and is used to monitor colonization and subsequent succession after disturbances (Bongers, 1990). 2) The ratio between the Plant Parasite (C-P of herbivorous nematodes only) to Maturity index is used to monitor the recovery of disturbed habitats incorporating information of life-history traits for all feeding types (Bongers, van der Meulen, & Korthals, 1997). 3) The Enrichment index indicates nutrient-enriched soils and agricultural management practices (Ferris, Bongers, & de Goede, 2001). 4) The Structure index provides information about the succession stage of the soil food web and therefore correlates with the degree of maturity of an ecosystem (Ferris, Bongers, & de Goede, 2001). 5) The Channel index provides information about the predominant decomposition pathways, where higher values stand for a higher proportion of energy transformed through the slow fungal decomposition channel (Ferris, Bongers, & de Goede, 2001). In addition, the Structure and Enrichment indices can be displayed in a biplot where nematode assemblages are plotted along a structure (x-axis) and enrichment (y-axis) trajectory (increasing index values). Each biplot quadrat reflects different levels of disturbance, soil nutrient pools and decomposition pathways (Ferris, Bongers, & de Goede, 2001).   The plant surveys were conducted on the 25 m2 permanent plots in June 2017. Plant species cover was visually assessed according to the semi-quantitative cover-abundance scale of Braun-Blanquet (1964; nomenclature: Lauber & Wagner, 1996). We calculated number of species and Shannon diversity, and assessed plant community composition. We also counted the number of target species (all species recorded in the eleven target plots plus propagules of species applied by hand, resulting in a total of 143 species) and categorized plant species into species of concern based on their red list status in Switzerland as well as their protection status in Switzerland and the Canton Zurich (Moser, Gygax, Bäumler, Wyler, & Palese, 2002). Furthermore, we calculated indicator values for soil moisture and soil nutrients for each species according to Landolt et al. (2010).    ## References  Baudirektion Kanton Zürich (2007). 10 Jahre Naturschutz-Gesamtkonzept für den Kanton Zürich 1995-2005 – Stand der Umsetzung. Zürich: Baudirektion Kanton Zürich.  Bongers, T. (1988). De nematoden van Nederland. Utrecht: Stichting Uitgeverij Koninklijke Nederlandse Natuurhistorische Vereniging.  Bongers, T. (1990). The maturity index: an ecological measure of environmental disturbance based on nematode species composition. Oecologia, 83, 14-19. doi:10.1007/BF00324627  Bongers, T., van der Meulen, H., & Korthals, G. (1997). Inverse relationship between the nematode maturity index and plant parasite index under enriched nutrient conditions. Applied Soil Ecology, 6, 195-199. doi:10.1016/S0929-1393(96)00136-9  Braun-Blanquet, J. (1964). Pflanzensoziologie, Grundzüge der Vegetationskunde (3rd ed.). Wien: Springer.  Delarze, R., Gonseth, Y., Eggenberg, S., & Vust, M. (2015). Lebensräume der Schweiz: Ökologie - Gefährdung - Kennarten (3rd ed.). Bern: Ott.  Ferris, H., Bongers, T., & de Goede, R.G.M. (2001). A framework for soil food web diagnostics: extension of the nematode faunal analysis concept. Applied Soil Ecology, 18, 13-29. doi:10.1016/S0929-1393(01)00152-4  Landolt, E., Bäumler, B., Erhardt, A., Hegg, O., Klötzli, F., Lämmler, W., … Wohlgemuth, T. (2010). Flora indicativa. Ecological indicator values and biological attributes of the Flora of Switzerland and the Alps (2nd ed.). Bern: Haupt.  Lauber, K., & Wagner, G. (1996). Flora Helvetica. Flora der Schweiz. Bern: Haupt.  MeteoSchweiz (2018). Klimabulletin Jahr 2017, Zürich: MeteoSchweiz.  Moser, D., Gygax, A., Bäumler, B., Wyler, N., & Palese, R. (2002) Rote Liste der gefährteten Farn- und Blütenpflanzen der Schweiz. Bern: BUWAL.  Oostenbrink, M. (1960). Estimating nematode populations by some selected methods. In N.J. Sasser & W.R. Jenkins (Eds.), Nematology (pp. 85-101). Chapel Hill: University of North Carolina Press.   Sieriebriennikov, B., Ferris, H., & de Goede, R.G.M (2014). NINJA: An automated calculation system for nematode-based biological monitoring. European Journal of Soil Biology, 61, 90-93. doi:10.1016/j.ejsobi.2014.02.004",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814728-ENVIDAT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814728-ENVIDAT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814728-ENVIDAT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814728-ENVIDAT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814728-ENVIDAT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections?cursor=eyJqc29uIjoiW1wiZ2NvcyBzd2UgZGF0YSBmcm9tIDExIHN0YXRpb25zIGluIHN3aXR6ZXJsYW5kXCIsXCJFTlZJREFUXCIsXCJnY29zLXN3ZS1kYXRhXCIsXCIxXCIsMjc4OTgxNTE2Miw3XSIsInVtbSI6IltcImdjb3Mgc3dlIGRhdGEgZnJvbSAxMSBzdGF0aW9ucyBpbiBzd2l0emVybGFuZFwiLFwiRU5WSURBVFwiLFwiZ2Nvcy1zd2UtZGF0YVwiLFwiMVwiLDI3ODk4MTUxNjIsN10ifQ%3D%3D/data_jae_2019_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT",
            "type": "application/json",
            "title": "ENVIDAT STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections?cursor=eyJqc29uIjoiW1wiZ2NvcyBzd2UgZGF0YSBmcm9tIDExIHN0YXRpb25zIGluIHN3aXR6ZXJsYW5kXCIsXCJFTlZJREFUXCIsXCJnY29zLXN3ZS1kYXRhXCIsXCIxXCIsMjc4OTgxNTE2Miw3XSIsInVtbSI6IltcImdjb3Mgc3dlIGRhdGEgZnJvbSAxMSBzdGF0aW9ucyBpbiBzd2l0emVybGFuZFwiLFwiRU5WSURBVFwiLFwiZ2Nvcy1zd2UtZGF0YVwiLFwiMVwiLDI3ODk4MTUxNjIsN10ifQ%3D%3D/data_jae_2019_1.0/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "ENVIDAT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Grassland restoration: nematodes and plant communities",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    8.4766388,
                    47.397776,
                    8.751297,
                    47.5008591
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2019-01-01T00:00:00Z",
                    "2019-01-01T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "browse": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "type": "image/jpeg",
            "title": "Download envidat_thumbnail.png",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "title": "Thumbnail",
            "roles": [
                "thumbnail"
            ]
        }
    }
}