{
    "type": "Collection",
    "id": "Davis_multibeam_grids_2",
    "stac_version": "1.1.0",
    "description": "From February to March 2010, Geoscience Australia (GA) conducted a multibeam sonar survey of the coastal waters of the Vestfold Hills in the Australian Antarctic Territory. The survey was conducted jointly with Australian Antarctic Division (AAD) and the Deployable Geospatial Survey Team (DGST) of the Royal Australian Navy. The survey was aimed primarily at understanding the character of the sea floor around Davis Station to better inform studies of the benthic biota and the possible impacts of the Davis sewage outfall. DGST were involved to ensure that the bathymetric data could be used to update and extend the nautical charts of the Davis area.\n \nThe survey was conducted using GA's Kongsberg EM3002D multibeam echo sounder and C-Nav Differential GPS system mounted on the AAD work boat Howard Burton. Sixteen under water videos were also collected using the GA Raytech camera system and 3 grabs were also collected to compliment an intensive sampling program by AAD divers and a sampling program conducted in the 1990's by University of Tasmania (Franklin, 1996).\n\nAn area of 42 km2 was surveyed intensively immediately off Davis and additional survey lines were run to Long Fjord in the north and to Crooked Fjord and the Sorsdal Glacier in the south. The main survey area had between 150% and 200% coverage as the seabed was esonified from opposing angles to resolve and provide detail to the numerous features of the seafloor such as rocky reefs, iceberg scours, boulders, anchor chain drag marks and grounded icebergs. The new high resolution data provided detailed maps of sea bed morphology and texture classification to complement sample data. Sixteen video transects were collected and 3 grab samples collected in water too deep for the Australian Antarctic Division Diving program.\n \nNew high resolution bathymetric grids have been prepared for scientific use and further processing for hydrographic charting is ongoing. A new sea floor geomorphic map has been prepared using the multibeam data, preliminary video and sampling data.\n\nThe project was a component of Australian Antarctic Science (AAS) Project 2201 - Natural Variability and Human Induced Change on Antarctic Nearshore Marine Benthic Communities.\n\nIn 2011, Dr Phil O'Brien provided to the Australian Antarctic Data Centre the following interim data:\n75 cm multibeam data in CARIS format;  and \na 4 metre resolution bathymetric grid and an image of the sea floor, both derived from the 75 cm multibeam data.\nThis data was made available for download from this metadata record.\n\nIn August 2013, Geoscience Australia released 2 metre resolution bathymetric and backscatter grids after further processing of the multibeam data. The bathymetry and backscatter data have now been fully processed checked and validated by Geoscience Australia and supersede the interim data. The interim data has been archived by the Australian Antarctic Data Centre. The 2 metre resolution grids and final report are available for download from the Geoscience Australia website.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313446-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313446-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313446-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313446-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313446-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Davis_multibeam_grids_2",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Davis_multibeam_grids_2/items?cursor=eyJqc29uIjoiW1wiY29hc3RhbCBleHBvc3VyZSBpbmRleCBvZiBzZWEgaWNlIGluIGFudGFyY3RpY2FcIixcIkFVX0FBRENcIixcIkFBU180MTE2X0NvYXN0YWxfRXhwb3N1cmVcIixcIjFcIiwxMjk3NTY3NTkxLDExXSIsInVtbSI6IltcImNvYXN0YWwgZXhwb3N1cmUgaW5kZXggb2Ygc2VhIGljZSBpbiBhbnRhcmN0aWNhXCIsXCJBVV9BQURDXCIsXCJBQVNfNDExNl9Db2FzdGFsX0V4cG9zdXJlXCIsXCIxXCIsMTI5NzU2NzU5MSwxMV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Coastal seabed mapping survey, Vestfold Hills, Antarctica, February-March 2010",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    77.3,
                    -68.9,
                    78,
                    -68.2
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2010-01-25T00:00:00Z",
                    "2010-03-29T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEANS",
        "BATHYMETRY/SEAFLOOR TOPOGRAPHY",
        "SEAFLOOR TOPOGRAPHY",
        "WATER DEPTH",
        "BATHYMETRY"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "SHIPS"
        ],
        "instruments": [
            "SIDE-SCAN SONAR",
            "SONAR",
            "MSBS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://www.ga.gov.au/products/servlet/controller?event=GEOCAT_DETAILS&catno=76730",
            "title": "Direct Download [1]",
            "description": "Download point at the Geoscience Australia website for the 2 metre resolution backscatter  grid and the report",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313446-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313446-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}