{
    "type": "Collection",
    "id": "Davis_MST_Radar_1",
    "stac_version": "1.1.0",
    "description": "This dataset contains wind speed, direction and associated information in the troposphere, lower stratosphere and mesosphere above Davis, Antarctica. The radar runs continuously. Data are collected and stored approximately every minute (excluding downtime for maintenance) over height ranges and resolutions that are determined by experiment parameters. Analysis of the source data yields parameters describing the radial velocity, and radar echo strength and character for defined radar beam pointing directions. \n\nRadar beams are formed by phasing the entire 12x12 antenna array. Beam directions are chosen from vertical or off-vertical pointing to the north, south, east or west. Their zenith angle is typically 14 or 7 degrees depending on the upgrade status of the radar. The capability to form groups of 4x6 antennas existed prior to an upgrade in the beam steering system. Pulse shape and duration is configurable as is the pulse repetition frequency (within the design limits of the radar).\n\nSampled height ranges typically encompass the troposphere and lower stratosphere (e.g. 2-15 km) or the mesosphere (e.g. 70-90 km). The resolution and extent of the sampled range are limited by acquisition memory. Pulse repetition frequencies are sometimes chosen to ‘range-alias’ height ranges to lower sampled ranges. Coherent averaging of the echoes from successive pulses is possible.\n\nCombinations of these options are chosen for particular observing modes. These are described in ‘experiment’ configurations. These typically have a duration of less than a minute and repeat on cycles of 6-8 minutes (configurable).\n\nThese configuration options yield a variety of data files.\n\nPostanalysis of experiment data files can be configured on the radar. Wind-field fits and averages can be formed in this way. A data quality control algorithm was sometimes applied in this way to yield data files with ‘_clean’ in their name.\n\nData collection began in 2003 and is ongoing. Files are named using their start date (and time), an experiment tag and an extension describing their format. Technical issues with the radar have affected the quality of some data sets as will be described below. \n\nMST stands for Mesosphere Stratosphere Troposphere, which refer to the atmospheric regions that the radar can sense (although not all year round). The radar is also sometimes referred to as a ‘VHF radar’ due to the 55MHz radar frequency which is in the VHF band.\n\nProject History:\nThe operation of the MST radar has supported a number of Antarctic Science Research projects. These include:\nProject 2325 – ‘VHF Radar Studies of the Antarctic Mesosphere, Stratosphere and Troposphere’. 2002/03 to 2011/12.\nProject 4025 – ‘Gravity wave drag parameterization in climate models’. 2012/13 to 2016/17\nProject 4445 – ‘High-latitude gravity wave processes and their parameterization in climate models’ 2017/18 to 2020/21\nProject 674 – ‘Dynamical coupling in the Antarctic middle atmosphere’ 2002/03 to 2011/12.\nProject 737 – ‘Lidar studies of atmospheric dynamics, composition and climatology’. 2002/3 to 2011/12.\nProject 2529 – ‘A Meteor Radar for Measuring Mesospheric and Lower Thermospheric Winds and Temperatures at Davis Station’. 2004/05 to 2008/09.\nProject 2668 – ‘Investigations of the Antarctic Mesosphere and Lower Thermosphere using satellite data’. 2005/06 to 2011/12.\nProject 3140 – ‘Dynamical Variability of the Lower Atmosphere’. 2009/10 to 2011/12.\n\nFurther details of the outcomes of these projects can be found on the Antarctic Division website www.aad.gov.au. \n\nTechnical History:\nSummer 2002/03 – Installation of 144 antenna phased array (in hybrid Doppler-spaced antenna configuration), single power amplifier transmitter system, transceiver and control system. Array tuning issue identified. Separate add-on meteor detection radar system was also installed at this time. \nSummer 2003/04 – Attempt to upgrade transmitter system to full power was delayed by technical faults. Temporary installation of ATRAD supplied transmitter.\nSummer 2004/05 – Replacement transmitter, transceiver and control system installed. Beam steering unit upgraded to decrease ‘clutter’ near zero Hz.\nSummer 2008/09 – Contact grease inserted into connectors in attempt to alleviate clutter problems.\nSummer 2010/11 – Bias in tropospheric wind results obtained using hybrid array and FCA analysis identified. Doppler observations shown to compare favourably to radiosondes. \nSummer 2012/13 – Antenna array reconfigured to Doppler only. Beam Steering unit replaced with Power combiner-splitter/beam steering unit combination.\nWinter 2013 – High voltage power supply failure. Radar operated through winter on low power solid state preamplifiers.\nSummer 2013/14 – High voltage, 50V and heater current power supplies upgraded.\nSummer 2014/15 – Beam steering unit relay switch timing error was identified and found to cause relay damage. Some sticking relays replaced after timing changed. \nSummer 2016/17 – Beam steering unit relay replacement completed.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1438762320-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1438762320-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1438762320-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1438762320-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1438762320-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Davis_MST_Radar_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Davis_MST_Radar_1/items?cursor=eyJqc29uIjoiW1wiZGF0YSBmcm9tIHRoZSBiZWNoZXJ2YWlzZSBpc2xhbmQgYWRlbGllIHBlbmd1aW4gd2VpZ2hicmlkZ2UsIDIwMDYgb253YXJkc1wiLFwiQVVfQUFEQ1wiLFwiQUFTXzQwODZfV2VpZ2hicmlkZ2VcIixcIjFcIiwyMTAyODkxNzk2LDJdIiwidW1tIjoiW1wiZGF0YSBmcm9tIHRoZSBiZWNoZXJ2YWlzZSBpc2xhbmQgYWRlbGllIHBlbmd1aW4gd2VpZ2hicmlkZ2UsIDIwMDYgb253YXJkc1wiLFwiQVVfQUFEQ1wiLFwiQUFTXzQwODZfV2VpZ2hicmlkZ2VcIixcIjFcIiwyMTAyODkxNzk2LDJdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Davis 55MHz Mesosphere Stratosphere Troposphere radar winds and echo characteristics",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    78,
                    -68.5,
                    78,
                    -68.5
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2003-03-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC WINDS",
        "UPPER LEVEL WINDS",
        "WIND DIRECTION",
        "WIND SPEED"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIXED OBSERVATION STATIONS"
        ],
        "instruments": [
            "MST"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/4537/download",
            "title": "Direct Download",
            "description": "Request a copy of the data (stored offline due to size)",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1438762320-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1438762320-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}