{
    "type": "Collection",
    "id": "Davis_biology_report_1982_1",
    "stac_version": "1.1.0",
    "description": "Taken from the biology report for Davis Station, 1982, prepared by Mark Tucker.\n\nA hardcopy of the report and field books are available in the Australian Antarctic Division library, and pdf copies of the report and field books are available for download at the provided URLs.\n\nIntroduction\n\nThe year biology programme for the 1982 season was divided amongst three persons into Phytoplankton, Chlorophyll, Invertebrates and Fish.  As the zoologist, I will therefore concentrate on the animal, aspect.\n\nThe aims of this programme as outlined in the ARPAC approved \"A survey of the inshore marine area of Davis\" are:\n\n1) A systematic investigation to determine the flora and fauna of the marine inshore environment.\n2) To explain their distribution and abundance in response to environmental variables.\n\nThe first aim can be divided into two categories:\n\n1) Wide range collection of the benthic, planktonic, pelagic and epontic faunas from the inshore waters of the Vestfold Hills.\n2) Quantitative examination of the seasonal and distributional changes of the more common species.\n\nMost of the wide range collecting of the benthos and to a certain extent the plankton was carried out over the 81/81 summer.  Collections were made from as far north as the Wyatt Earp islands and in the south near the Sorsdal Glacier.  As wide a coverage as possible of the Vestfolds was made plus a visit to the Rauer group on one occasion.  The planktonic fauna was collected throughout the year on a monthly basis from three sites from January 82 to December 82 while the pelagic and epontic faunas were collected monthly from the same sites after fast ice formation - April to December.  Additions were made to the benthic collections throughout the year if any previously uncollected or interesting specimens were observed.\n\nThese collections have culminated in over 150 species.  I would expect the total number of different species to be around 200 once all are identified.  Representatives of all the species collected will be returned to Biology, Kingston, for reference for future workers in the marine invertebrate field.\n\nThe second aim, the quantitative examination, was carried out over a 12 month period from January 82 to December 82 at three sites - A, B and C (figure 1).  These sites were selected on the criteria of depth, proximity to Davis and most importantly sediment types.  Site A is 9m deep with a sandy bottom and a few odd rocks.  It has a relatively low (5% or less) macrophytic cover.  Site B is 20m deep with a mud bottom and zero macrophytes while site C is 15m deep with a rocky bottom and scattered pockets of sand and shell fragments etc. and 5-10% macrophyte cover.  Sites A and B are relatively flat while C is situated on quite a steep slope.  Sediment samples have been retained from each site to enable particle size analysis for more accurate descriptions of the sediment types.\n\nSeveral zooplankton, sediment inhabiting and macroscopic benthic species were monitored on a monthly basis for the year.  Fish were sampled at sites A and C while the epontic community was sampled after ice formation at all three sites.\n\nThe environmental variables measured were ice and snow thickness, tide, hours of daylight, salinity, nutrients, water temperature plus chlorophyll data and phytoplankton numbers. These variables are to be used in statistical analysis as a means of explaining the abundance and distribution of the species studied.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313445-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313445-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313445-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313445-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313445-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Davis_biology_report_1982_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Davis_biology_report_1982_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Biology Year Report for Davis Station, 1982",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    75,
                    -69,
                    79,
                    -66
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1981-12-05T00:00:00Z",
                    "1982-12-16T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "VEGETATION",
        "MACROPHYTES",
        "CRYOSPHERE",
        "SEA ICE",
        "ICE DEPTH/THICKNESS",
        "SNOW/ICE",
        "OCEANS",
        "COASTAL PROCESSES",
        "TIDAL HEIGHT",
        "OCEAN CHEMISTRY",
        "NUTRIENTS",
        "OCEAN TEMPERATURE",
        "WATER TEMPERATURE",
        "SALINITY/DENSITY",
        "SALINITY",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "FISH",
        "ANIMALS/INVERTEBRATES",
        "ARTHROPODS",
        "CRUSTACEANS",
        "COPEPODS",
        "ECOSYSTEMS",
        "AQUATIC ECOSYSTEMS",
        "PLANKTON",
        "ZOOPLANKTON",
        "PHYTOPLANKTON",
        "PIGMENTS",
        "CHLOROPHYLL",
        "MARINE ECOSYSTEMS",
        "BENTHIC",
        "COASTAL",
        "PELAGIC"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "HELICOPTER"
        ],
        "instruments": [
            "GILLNETS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/2746/download",
            "title": "Direct Download",
            "description": "Download point for the pdf copies of the report and the field books",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313445-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313445-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}