{
    "type": "Collection",
    "id": "DB_Trophic_1",
    "stac_version": "1.1.0",
    "description": "2018-08-10 - these data have been superseded by a new metadata record and dataset - see the provided URL for more details.\n\nThis record describes a compilation of trophic data from across the Southern Ocean. Data have been drawn from published literature, existing trophic data collections, AADC data sets, and unpublished collections. The database comprises two principal tables. The first table relates to direct sampling methods of dietary assessment, including gut, scat, and bolus content analyses, stomach flushing, and observed feeding. The second table is a compilation of stable isotope values. Each record in these two tables includes details such as the location and date of sampling, predator size and mass, prey size and mass, and estimates of dietary importance. Names have been validated against the World Register of Marine Species (http://www.marinespecies.org/).\n\nThe schemas of these tables are described below, and a list of the sources used to populate the tables is provided with the data.\n\nA range of manual and automated checks were used to ensure that the entered data were as accurate as possible. These included visual checking of transcribed values, checking of row or column sums against known totals, and checking for values outside of allowed ranges. Suspicious entries were re-checked against original source. Apparent errors that could not be resolved were marked as such in the QUALITY_FLAG column, with the reason in the NOTES column.\n\nNotes on names\n'Sp.' indicates unidentified members of a genus (e.g. 'Pachyptila sp.'). For unidentified taxa at other taxonomic levels, the taxonomic name has been used (e.g. Amphipoda, Myctophidae, Decapoda). Uncertain species identifications (e.g. 'Notothenia rossii?' or 'Gymnoscopelus cf. piabilis') were assigned the genus name (e.g. 'Notothenia sp.'). Original names were retained in a separate column to allow future cross-checking. WoRMS identifiers (APHIA_ID numbers) were recorded with each matched taxon.\n\nGrouped prey data in the diet sample table need to be handled with a bit of care. Papers commonly report prey statistics aggregated over groups of prey - e.g. one might give the diet composition by individual cephalopod prey species, and then an overall record for all cephalopod prey. The prey_is_aggregate column identifies such records. This allows us to differentiate grouped data like this from unidentified prey items from a certain prey group - for example, an unidentifiable cephalopod record would be entered as Cephalopoda (the scientific name), with 0 in the prey_is_aggregate column. A record that groups together a number of cephalopod records, possibly including some unidentifiable cephalopods, would also be entered as Cephalopoda, but with a 1 in the  prey_is_aggregate column. See the notes on prey_is_aggregate, below.\n\n\nSchema: Diet sample table\n\n- LINK_ID: The unique identifier of this record\n- SOURCE_ID: The reference number of the source of this data record. The list of references is provided with the database and also kept at: http://data.aad.gov.au/aadc/trophic/?tab=3\n- LOCATION: The name of the location at which the data was collected.\n- WEST: The westernmost longitude of the sampling region, in decimal degrees (negative values indicate western hemisphere longitudes)\n- EAST: The easternmost longitude of the sampling region, in decimal degrees  (negative values indicate western hemisphere longitudes)\n- SOUTH: The southernmost latitude of the sampling region, in decimal degrees  (negative values indicate southern hemisphere latitudes)\n- NORTH: The northernmost latitude of the sampling region, in decimal degrees  (negative values indicate southern hemisphere latitudes)\n- OBSERVATION_DATE_START: The start of the sampling period (UTC)\n- OBSERVATION_DATE_END: The end of the sampling period (UTC). If sampling was carried out over multiple seasons (e.g. during January of 2002 and January of 2003), these dates will indicate the first and last dates (as if the sampling was carried out from 1-Jan-2002 to 31-Jan-2003)\n- ALTITUDE_MIN: The minimum altitude of the sampling region, in metres (if applicable)\n- ALTITUDE_MAX: The maximum altitude of the sampling region, in metres (if applicable)\n- DEPTH_MIN: The shallowest depth of the sampling, in metres (if applicable)\n- DEPTH_MAX: The deepest depth of the sampling, in metres (if applicable)\n- PREDATOR_NAME_ORIGINAL: The name of the predator, as it appeared in the original source\n- PREDATOR_NAME: The scientific name of the predator (corrected, if necessary).\n- PREDATOR_COMMON_NAME: The common name of the predator (from the WoRMS taxonomic register)\n- PREDATOR_APHIA_ID: The numeric identifier of the predator in the WoRMS taxonomic register\n- PREDATOR_LIFE_STAGE: Life stage of the predator. e.g. 'adult', 'chick', 'larva'. Values 'C1'-'C3' refer to calyptopis larval stages of euphausiids. 'F1'-'F6' refer to furcilia larval stages of euphausiids. 'N1'-'N6' refer to nauplius stages of crustaceans. 'Copepodite 1'-'Copepodite 6' refer to developmental stages of copepodites\n- PREDATOR_BREEDING_STAGE:  Stage of the breeding season of the predator, if applicable.    e.g. 'brooding', 'chick rearing', 'nonbreeding', 'posthatching'\n- PREDATOR_SEX: Sex of the predator. 'male', 'female', 'both', or 'unknown'\n- PREDATOR_SAMPLE_COUNT: The number of predators for which data are given. If (say) 50 predators were caught but only 20 analysed, this column will contain 20.\n- PREDATOR_TOTAL_COUNT: The total number of predators sampled. If (say) 50 predators were caught but only 20 analysed, this column will contain 50.\n- PREDATOR_SAMPLE_COUNT: The identifier of this predator sample. PREDATOR_SAMPLE_ID values are unique within a source (i.e. - SOURCE_ID, PREDATOR_SAMPLE_ID pairs are globally unique). Rows with the same SOURCE_ID and PREDATOR_SAMPLE_ID values relate to the same predator individual or population, and so can be combined (e.g. for prey diversity analyses). Subsamples are indicated by a decimal number S.nnn, where S is the parent PREDATOR_SAMPLE_ID, and nnn (001-999) is the subsample number. Studies will often report detailed prey information for a large sample, and also report prey information for various subsamples of that sample (e.g. broken down by predator sex, or sampling season).\n- PREDATOR_SIZE_MIN: The minimum size of the predators in the sample\n- PREDATOR_SIZE_MAX: The maximum size of the predators in the sample\n- PREDATOR_SIZE_MEAN: The mean size of the predators in the sample\n- PREDATOR_SIZE_SD: The standard deviation of the size of the predators in the sample\n- PREDATOR_SIZE_UNITS: The units of size.   Current values 'mm', 'cm', 'm'\n- PREDATOR_SIZE_NOTES:      Notes on the predator size information, including a definition of what the size value represents (e.g. 'total length', 'standard length')\n- PREDATOR_MASS_MIN: The minimum mass of the predators in the sample\n- PREDATOR_MASS_MAX: The maximum mass of the predators in the sample\n- PREDATOR_MASS_MEAN: The mean mass of the predators in the sample\n- PREDATOR_MASS_SD: The standard deviation of the mass of the predators in the sample\n- PREDATOR_MASS_UNITS: The units of mass (e.g. 'g' or 'kg')\n- PREDATOR_MASS_NOTES: Notes on the predator mass information, including a definition of what the mass value represents (blank implies total body weight).  Current values 'g', 'kg', 't'\n- PREY_NAME_ORIGINAL: The name of the prey item, as it appeared in the original source.\n- PREY_NAME: The scientific name of the prey item (corrected, if necessary).\n- PREY_COMMON_NAME: The common name of the prey item (from the WoRMS taxonomic register)\n- PREY_APHIA_ID: The numeric identifier of the prey in the WoRMS taxonomic register\n- PREY_IS_AGGREGATE: 'Y' indicates that this row is an aggregation of other rows in this data source. For example, a study might give a number of individual squid species records, and then an overall squid record that encompasses the individual records. Use the PREY_IS_AGGREGATE information to avoid double-counting during analyses. If there no entry in this column, it means that this information is not included anywhere else in the database and can be used freely when aggregating over taxonomic groups, for example\n- PREY_LIFE_STAGE:  Life stage of the prey. e.g. 'adult', 'chick', 'larva'\n- PREY_SAMPLE_COUNT: The number of prey individuals from which size and mass measurements were made (note: NOT the total number of individuals of this prey type, unless all individuals in the sample were measured)\n- PREY_SIZE_MIN: The minimum size of the prey in the sample\n- PREY_SIZE_MAX: The maximum size of the prey in the sample\n- PREY_SIZE_MEAN: The mean size of the prey in the sample\n- PREY_SIZE_SD: The standard deviation of the size of the prey in the sample\n- PREY_SIZE_UNITS: The units of size. Current values 'mm', 'cm', 'm'\n- PREY_SIZE_NOTES:  Notes on the prey size information, including a definition of what the size value represents (e.g. 'total length', 'standard length')\n- PREY_MASS_MIN: The minimum mass of the prey in the sample\n- PREY_MASS_MAX: The maximum mass of the prey in the sample\n- PREY_MASS_MEAN: The mean mass of the prey in the sample\n- PREY_MASS_SD: The standard deviation of the mass of the prey in the sample\n- PREY_MASS_UNITS: The units of mass. Current values 'mg', 'g', 'kg'\n- PREY_MASS_NOTES: Notes on the prey mass information, including a definition of what the mass value represents (blank implies total body weight)\n- FRACTION_DIET_BY_WEIGHT: The fraction (by weight) of the predator diet that this prey type made up (e.g. if Euphausia superba contributed 50% of the total mass of prey items, this value would be 0.5). Many papers represent very small dietary contributions as 'trace' or sometimes 'less than 0.1%'. These have been entered as -999\n- FRACTION_DIET_BY_PREY_ITEMS: The fraction (by number) of prey items that this prey type made up (e.g. if 1000 Euphausia superba were found out of a total of 2000 prey items, this value would be 0.5). Note: many papers represent very small dietary contributions as 'trace' or sometimes 'less than 0.1%'. These have been entered as -999\n- FRACTION_OCCURRENCE: The number of times this prey item occurred in a predator sample, as a fraction of the number of non-empty samples (e.g. if Euphausia superba occurred in half of the non-empty stomachs examined, this value would be 0.5). Empty stomachs are ignored for the purposes of calculating fraction of occurrence. For gut content analyses (and any other study types where 'no prey' can occur in a sample), the fraction of empty stomachs is also given (using prey_name 'None' - e.g. if predator_total_count was 10 and 3 stomachs were empty, this will be 0.3). Note: many papers represent very small dietary contributions as 'trace' or sometimes 'less than 0.1%'. These have been entered as -999\n- QUALITATIVE_DIETARY_IMPORTANCE: Qualitative description of the dietary importance of this prey item (e.g. from comments about certain prey in the discussion text of an article), if numeric values have not been given. Current values are 'none', 'incidental', 'minor', 'major', 'almost exclusive', 'exclusive'\n- CONSUMPTION_RATE_MIN: The minimum consumption rate of this prey item\n- CONSUMPTION_RATE_MAX: The maximum consumption rate of this prey item\n- CONSUMPTION_RATE_MEAN: The mean consumption rate of this prey item\n- CONSUMPTION_RATE_SD: The standard deviation of the consumption rate of this prey item\n- CONSUMPTION_RATE_UNITS: The units of consumption rate (e.g. 'kg/day')\n- CONSUMPTION_RATE_NOTES: Notes about the consumption rate estimates\n- IDENTIFICATION_METHOD: How this dietary information was gathered. Multiple values can potentially be entered (separated by commas). Current values include 'scat content' (contents of scats), 'stomach flushing' (physical sampling of the stomach contents by flushing the contents out with water), 'stomach content' (physical sampling of the stomach contents from a dead animal), 'regurgitate content' (physical sampling of the contents of forced or spontaneous regurgitations), 'observed predation', 'bolus content' (physical sampling of the contents of boluses), 'nest detritus', 'unknown'\n- QUALITY_FLAG: An indicator of the quality of this record. 'Q' indicates that the data are known to be questionable for some reason. The reason should be in the notes column. 'G' indicates good data\n- IS_SECONDARY_DATA: An indicator of whether this record was entered from its primary source, or from a secondary citation. 'Y' here indicates that the data actually came from another paper and were being reported in this paper as secondary data. Secondary data records are likely to be removed at a later date and replaced with information from the original source.\n- NOTES: Any other notes\n- LAST_MODIFIED: The date of last modification of this record\n\n\nSchema: Isotope data table\n\n- RECORD_ID: The unique identifier of this record\n- SOURCE_ID: The reference number of the source of this data record. The list of references is provided with the database and also kept at: http://data.aad.gov.au/aadc/trophic/?tab=3\n- LOCATION: The name of the location at which the data was collected.\n- WEST: The westernmost longitude of the sampling region, in decimal degrees (negative values indicate western hemisphere longitudes)\n- EAST: The easternmost longitude of the sampling region, in decimal degrees  (negative values indicate western hemisphere longitudes)\n- SOUTH: The southernmost latitude of the sampling region, in decimal degrees  (negative values indicate southern hemisphere latitudes)\n- NORTH: The northernmost latitude of the sampling region, in decimal degrees  (negative values indicate southern hemisphere latitudes)\n- OBSERVATION_DATE_START: The start of the sampling period (UTC)\n- OBSERVATION_DATE_END: The end of the sampling period (UTC). If sampling was carried out over multiple seasons (e.g. during January of 2002 and January of 2003), these dates will indicate the first and last dates (as if the sampling was carried out from 1-Jan-2002 to 31-Jan-2003)\n- ALTITUDE_MIN: The minimum altitude of the sampling region, in metres (if applicable)\n- ALTITUDE_MAX: The maximum altitude of the sampling region, in metres (if applicable)\n- DEPTH_MIN: The shallowest depth of the sampling, in metres (if applicable)\n- DEPTH_MAX: The deepest depth of the sampling, in metres (if applicable)\n- TAXON_NAME_ORIGINAL: The name of the taxon, as it appeared in the original source.\n- TAXON_NAME: The scientific name of the taxon (corrected, if necessary).\n- TAXON_COMMON_NAME: The common name of the taxon (from the WoRMS taxonomic register)\n- TAXON_APHIA_ID: The numeric identifier of the taxon in the WoRMS taxonomic register\n- TAXON_LIFE_STAGE: Life stage of the taxon. e.g. 'adult', 'chick', 'larva'. Values 'C1'-'C3' refer to calyptopis larval stages of euphausiids. 'F1'-'F6' refer to furcilia larval stages of euphausiids. 'N1'-'N6' refer to nauplius stages of crustaceans. 'Copepodite 1'-'Copepodite 6' refer to developmental stages of copepodites\n- TAXON_BREEDING_STAGE: Stage of the breeding season of the taxon, if applicable. e.g. 'lactating', 'weaning', 'chick rearing'\n- TAXON_SEX: Sex of the taxon. 'male', 'female', 'both', or 'unknown'\n- TAXON_SAMPLE_COUNT: The number of samples from which size and stable isotope measurements were made\n- TAXON_SIZE_MIN: The minimum size of the individuals in the sample\n- TAXON_SIZE_MAX: The maximum size of the individuals in the sample\n- TAXON_SIZE_MEAN: The mean size of the individuals in the sample\n- TAXON_SIZE_SD: The standard deviation of the size of the individuals in the sample\n- TAXON_SIZE_UNITS: The units of size.      Current values 'mm', 'm'\n- TAXON_SIZE_NOTES:         Notes on the size information, including a definition of what the size value represents (e.g. 'total length', 'standard length')\n- TAXON_MASS_MIN: The minimum mass of the individuals in the sample\n- TAXON_MASS_MAX: The maximum mass of the individuals in the sample\n- TAXON_MASS_MEAN: The mean mass of the individuals in the sample\n- TAXON_MASS_SD: The standard deviation of the mass of the individuals in the sample\n- TAXON_MASS_UNITS: The units of mass. e.g. 'g', 'kg'\n- TAXON_MASS_NOTES: Notes on the taxon mass information, including a definition of what the mass value represents (blank implies total body weight)\n- DELTA_13C_MEAN: The mean of the d13C values from the sample (permil;)\n- DELTA_13C_VARIABILITY_VALUE: The variability of the d13C values from the sample\n- DELTA_13C_VARIABILITY_TYPE: The variability type that the DELTA_13C_VARIABILITY_VALUE represents (currently 'SD' standard deviation, or 'SE' standard error)\n- DELTA_15N_MEAN: The mean of the d15N values from the sample (permil;)\n- DELTA_15N_VARIABILITY_VALUE: The variability of the d15N values from the sample\n- DELTA_15N_VARIABILITY_TYPE: The variability type that the DELTA_15N_VARIABILITY_VALUE represents (currently 'SD' standard deviation, or 'SE' standard error)\n- C_N_RATIO_MEAN: The mean of the C:N ratio values from the sample, expressed as a molar percentage\n- C_N_RATIO_VARIABILITY_VALUE: The variability of the C:N ratio values from the sample\n- C_N_RATIO_VARIABILITY_TYPE: The variability type that the C_N_RATIO_VARIABILITY_VALUE represents (currently 'SD' standard deviation, or 'SE' standard error)\n- ISOTOPES_CARBONATES_EXTRACTED: Were carbonates extracted from the samples prior to isotope analyses? 'Y', 'N', or 'U' (unknown)\n- ISOTOPES_LIPIDS_EXTRACTED: Were lipids extracted from the samples prior to isotope analyses? 'Y', 'N', or 'U' (unknown)\n- ISOTOPES_BODY_PART_USED: Which part of the organism was sampled?\n- QUALITY_FLAG: An indicator of the quality of this record. 'Q' indicates that the data are known to be questionable for some reason. The reason should be in the notes  column. 'G' indicates good data\n- IS_SECONDARY_DATA: An indicator of whether this record was entered from its primary source, or from a secondary citation. 'Y' here indicates that the data actually came from another paper and were being reported in this paper as secondary data. Secondary data records are likely to be removed at a later date and replaced with information from the original source.\n- NOTES: Any other notes\n- LAST_MODIFIED: The date of last modification of this record",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313435-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313435-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313435-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313435-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313435-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/DB_Trophic_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ALL",
            "type": "application/json",
            "title": "ALL STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/DB_Trophic_1/items?cursor=eyJqc29uIjoiW1wiYSBjZW5zdXMgb2YgcGVuZ3VpbiBjb2xvbnkgY291bnRzIChwcm92aWRlZCB0byBvYmlzKSBmcm9tIHRoZSB5ZWFyIDE5MDAgdG8gMTk5NiBpbiB0aGUgYW50YXJjdGljIHJlZ2lvblwiLFwiQVVfQUFEQ1wiLFwiRkFVTkFfUEVOR1VJTl9DT0xPTllcIixcIjFcIiwxMjE0MzEzNDY4LDldIiwidW1tIjoiW1wiYSBjZW5zdXMgb2YgcGVuZ3VpbiBjb2xvbnkgY291bnRzIChwcm92aWRlZCB0byBvYmlzKSBmcm9tIHRoZSB5ZWFyIDE5MDAgdG8gMTk5NiBpbiB0aGUgYW50YXJjdGljIHJlZ2lvblwiLFwiQVVfQUFEQ1wiLFwiRkFVTkFfUEVOR1VJTl9DT0xPTllcIixcIjFcIiwxMjE0MzEzNDY4LDldIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "A compilation of dietary and related data from the Southern Ocean",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -80,
                    180,
                    -40
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1960-12-21T00:00:00Z",
                    "2010-03-20T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "ANIMALS/INVERTEBRATES",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "ECOSYSTEM FUNCTIONS",
        "FOOD-WEB DYNAMICS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "PUBLICATIONS",
            "DATA COLLECTIONS"
        ],
        "instruments": [
            "Computer"
        ]
    },
    "assets": {
        "gov": {
            "href": "http://data.aad.gov.au/aadc/trophic/",
            "title": "Direct Download [1]",
            "description": "Southern Ocean Food Web Database",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313435-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313435-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}