{
    "type": "Collection",
    "id": "de883c15-85f6-435a-b5aa-3f6468ba919a_1",
    "stac_version": "1.0.0",
    "description": "This one-degree latitude/longitude spatial resolution data set of Methane Emission from Animals data set was compiled at the NASA/Goddard Institute of Space Studies (GISS) from nine animal population densities.*  The statistics on animal populations came from the Food and Agricultural Organization (FAO) and other sources.  The animals were distributed across a one-degree latitude/longitude grid of national political boundaries, and sub-national boundaries for Australia, Brazil, Canada, China, India, USA and the former USSR.  Published estimates of methane production from each type of animal were applied to the populations to yield a global distribution of annual methane emission by animals, expressed in kilograms per square kilometer of CH4 produced annually.\n \nA large spatial variability in the distribution of methane production (and the source animal populations) can clearly be seen in the global digital map.  The total annual global estimate of methane emission is 75.8 teragrams (10 to the 12th power), about 55% of which is found between 25 degrees North and 55 degrees North latitude, a significant contribution to the observed north-south gradient of atmospheric methane concentration.  The proper reference to this data set is \"J. Lerner, E. Matthews and I. Fung, June 1988.  Methane Emission from Animals: a Global High-Resolution Data Base, Global Biogeochemical Cycles, vol. 2, no. 2, pp. 139-156.\"\n \nThe original magnetic tape containing these data came from the National Center for Atmospheric Research (NCAR-Scientific Computing Division/Data Support Section); 1850 Table Mesa Drive; Boulder, Colorado; 80307 USA. This tape contains the methane emission data file and ten animal population density data files (the nine listed below plus bovines, a combination of 'cattle' and 'dairy cows').  In addition it has three listing or program files; all of the data and non-data files are in ASCII format.  While all of the 14 files have been read from tape to disk at GRID-Geneva, only the annual methane emission (kg./sq. km.) data file has been converted to a binary image format.\n \nThis data set is available as five different file types:\n \n - ASCII file of complex real (floating-point, 32-bit) numbers,\n     both original file; and the IBM-compatible file;\n - 16-bit, signed integer file;\n - eight-bit unsigned integer file;\n - demonstration file (also eight-bit), useful only for visualization.\n \nType number (3) is recommended for most analytical purposes, as it contains all of the numerical information of the original file (1), but is easier to work on.  Type number (4) is only recommended for those systems which cannot handle 16-bit data, and type (5) in cases where an annotated image or photoproduct only is desired.\n \nThe Methane data file is held in the Plate Carree (Simple Cylindrical) projection, has a spatial resolution of one degree latitude/longitude and consists of 180 rows (lines) by 360 columns (elements/pixels/ samples) of data.  Its origin point is at 90 degrees North latitude and 180 degrees West longitude, and it extends to 90 degrees South latitude and 180 degrees East longitude.  The two-byte or 16-bit per element data file comprises 130 Kb, and the one-byte file 65 kb.\n \n - Cattle, Dairy cows, Water buffalo, Sheep, Goats, Camels, Pigs, Horses and Caribou\n",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847409-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847409-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847409-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847409-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847409-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/de883c15-85f6-435a-b5aa-3f6468ba919a_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/de883c15-85f6-435a-b5aa-3f6468ba919a_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Annual methane emission from livestock (KG./SQ.KM)",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1988-06-01T00:00:00Z",
                    "1988-06-01T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC CHEMISTRY",
        "CARBON AND HYDROCARBON COMPOUNDS",
        "METHANE",
        "AGRICULTURE",
        "ANIMAL COMMODITIES",
        "LIVESTOCK PRODUCTS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847409-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2232847409-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}