{
    "type": "Collection",
    "id": "deglacial_water_isotope_composite_gicc05_1",
    "stac_version": "1.0.0",
    "description": "Precise information on the relative timing of north-south climate variations is a key to resolving questions concerning the mechanisms that force and couple climate changes between the hemispheres. We present a new composite record made from five well-resolved Antarctic ice core records that robustly represents the timing of regional Antarctic climate change during the last deglaciation. Using fast variations in global methane gas concentrations as time markers, the Antarctic composite is directly compared to Greenland ice core records, allowing a detailed mapping of the inter-hemispheric sequence of climate changes. Consistent with prior studies the synchronized records show that warming (and cooling) trends in Antarctica closely match cold (and warm) periods in Greenland on millennial timescales. For the first time, we also identify a sub-millennial component to the inter-hemispheric coupling. Within the Antarctic Cold Reversal the strongest Antarctic cooling occurs during the pronounced northern warmth of the Bolling. Warming then resumes in Antarctica, potentially as early as the Intra-Allerod Cold Period, but with dating uncertainty that could place it as late as the onset of the Younger Dryas stadial. There is little-to-no time lag between climate transitions in Greenland and opposing changes in Antarctica. Our results lend support to fast acting inter-hemispheric coupling mechanisms including recently proposed bipolar atmospheric teleconnections and/or rapid bipolar ocean teleconnections.\n\nThe five cores used in the Antarctic deglacial water isotope composite are: Law Dome, Byrd, EPICA Dronning Maud Land (EDML), Siple Dome and Talos Dome. The data for each core is interpolated to 20 year time steps and standardised with respect to its own mean and standard deviation over the interval 9000 to 21000 years before 1950 AD (9-21 ka BP 1950). Estimated dating uncertainty in the composite (relative to GICC05) is +/- 220 y during the interval 10-13 ka BP, +/- 200 y during the interval 13-15 ka BP and +/- 380 y during the interval 15-18 ka BP. Refer to Pedro et al., (in press) (Table 2) and original references (below) for dating uncertainties in the individual cores.\n\nThe locations and original references for the isotope data and transfers to the GICC05 timescale of the 5 Antarctic cores are as follows:\n\nLaw Dome\nLocation: 66 degrees 46'S 112 degrees 48'E Reference for transfer to GICC05 timescale: Pedro et al., (in press) Reference for d18O data:\n1. Pedro et al., (in press)\n2. Morgan, V., Delmotte, M., van Ommen, T. D., Jouzel, J., Chappellaz, J., Woon, S., Masson-Delmotte,, V., and Raynaud, D.: Relative timing of deglacial climate events in Antarctica and Greenland, Science, 297, 1862-1864, 2002.\n\nByrd\nLocation: 80degrees 01'S 119 degrees 31'W Reference for transfer to GICC05 timescale: Pedro et al., (in press) Reference for d18O data:  Blunier, T., and Brook, E. J.: Timing of millennial-scale climate change in Antarctica and Greenland during the last glacial period, Science 291, 109-112, 2001.\n\nSiple Dome**\nLocation: 81 degrees 40'S 148 degrees 49'W Reference for transfer to GICC05 timescale: Pedro et al., (in press) Reference for dD data**:  Brook, E. J., White, J. W. C., Schilla, A. S. M., Bender, M. L., Barnett, B. Severinghaus, J. P., Taylor, K. C., Alley, R. B., and Steig, E. J.: Timing of millennial-scale climate change at Siple Dome, West Antarctica, during the last glacial period, Quat. Sci. Rev., 24, 1333-1343, 2005.\n**Note: As d18O values for Siple Dome during the deglaciation were not available we used appropriately scaled dD i.e. (dD-10)/8 (on advice of James White and Edward Brook, pers. comm. March 2011).\n\nEDML\nLocation: 75 degrees 00'S 00 degrees 04'E Reference for transfer to GICC05 timescale: Lemieux-Dudon, B., Blayo, E., Petit, J. -R., Waelbroeck, C., Svensson, A, Ritz, C., Barnola, J. -M., Narcisi, B. M., and Parrenin F.: Consistent dating for Antarctic and Greenland ice cores, Quat. Sci. Rev., 29, 8-20, 2010.\nReference for d18O data: EPICA community members: One-to-one coupling of glacial climate variability in Greenland and Antarctica, Nature, 444, 195-198, 2006.\n\nTalos Dome\nLocation: 72 degrees 49'S 159 degrees 11'E Reference for transfer to GICC05 timescale: Buiron, D., Chappellaz, J., Stenni, B., Frezzotti, M., Baumgartner, M.,Capron, E., Landais, A., Lemieux-Dudon, B., Masson-Delmotte, V., Montagnat, M., Parrenin, F., and Schilt, A.: TALDICE-1 age scale of the Talos Dome deep ice core, East Antarctica, Clim. Past, 7, 1--16, doi:10.5194/cp-7-1-2011,2011.\n\nReference for d18O data: Stenni, B., Buiron, D., Frezzotti, M., Albani, S., Barbante, C., Bard, E., Barnola, J. M., Baroni, M., Baumgartner, M., Bonazza, M., Capron, E., Castellano, E., Chappellaz, J., Delmonte, B., Falourd, S., Genoni, L., Iacumin, P., Jouzel, J., Kipfstuhl, S., Landais, A., Lemieux-Dudon, B., Maggi, V., Masson-Delmotte, V., Mazzola, C., Minster, B., Montagnat, M., Mulvaney, R., Narcisi, B., Oerter, H., Parrenin, F., Petit, J. R., Ritz, C., Scarchilli, C., Schilt, A., Schupbach, S., Schwander, J., Selmo, E., Severi, M., Stocker, T. F., and Udisti, R.: Expression of the bipolar see-saw in Antarctic climate records during the last deglaciation, Nature Geoscience, 4, 46-49, doi:10.1038/ngeo1026, 2011.\n\nThis work was done as part of AAS 757.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313450-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313450-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313450-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313450-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313450-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/deglacial_water_isotope_composite_gicc05_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/deglacial_water_isotope_composite_gicc05_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Antarctic Ice Core Deglacial Water Isotope Composite Record on GICC05",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    112.8,
                    -81.67,
                    0.07,
                    -66.77
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1994-07-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "PALEOCLIMATE",
        "ICE CORE RECORDS",
        "ISOTOPES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/3093/download",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313450-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313450-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}