{
    "type": "Collection",
    "id": "diatoms_sre3_1",
    "stac_version": "1.0.0",
    "description": "Full title:\n\nDiatom and associated data for a manipulative field experiment examining the effects of heavy metal and petroleum hydrocarbon contamination on benthic diatom communities in the Windmill Islands, Antarctica.\n\nA manipulative field experiment was performed to assess the effects of heavy metals and petroleum hydrocarbons on benthic diatom communities in the Windmill Islands.  Three treatments were used (control, metal contaminated, and petroleum hydrocarbon contaminated), with replicates of each treatment deployed at three locations (Sparkes Bay, Brown Bay and O'Brien Bay).  The datasets associated with this experiment include the concentrations of metals and hydrocarbons within samples, as well as diatom data (raw counts, and the relative abundance of benthic species).\n\nThis work was completed as part of ASAC project 1130 (ASAC_1130) and project 2201 (ASAC_2201).\n\nPublic summary from project 1130:\n\nAlgal mats grow on sea floor in most shallow marine environments.  They are thought to contribute more than half of the total primary production in many of these areas, making them a critical food source for invertebrates and some fish.  We will establish how important they are in Antarctic marine environments and determine the effects of local sewerage and tip site pollution.  We will also investigate the impact on the algal mats of the additional UV radiation which results from the ozone hole.\n\nPublic summary from project 2201:\n\nAs a signatory to the Protocol on Environmental Protection to the Antarctic Treaty Australia is committed to comprehensive protection of the Antarctic environment. This protocol requires that activities in the Antarctic shall be planned and conducted on the basis of information sufficient to make prior assessments of, and informed judgements about, their possible impacts on the Antarctic environment. Most of our activities in the Antarctic occur along the narrow fringe of ice-free rock adjacent to the sea and many of our activities have the potential to cause environmental harm to marine life. The Antarctic seas support the most complex and biologically diverse plant and animal communities of the region. However, very little is known about them and there is certainly not sufficient known to make informed judgements about possible environmental impacts.\n\nThe animals and plants of the sea-bed are widely accepted as being the most appropriate part of the marine ecosystem for indicating disturbance caused by local sources. Attached sea-bed organisms have a fixed spatial relationship with a given place so they must either endure conditions or die. Once lost from a site recolonisation takes some time, as a consequence the structure of sea-bed communities reflect not only present conditions but they can also integrate conditions in the past. In contrast, fish and planktonic organisms can move freely so their site of capture does not indicate a long residence time at that location. Because sea-bed communities are particularly diverse they contain species with widely differing life strategies, as a result different species can have very different levels of tolerance to stress; this leads to a range of subtle changes in community structure as a response to gradually increasing disturbance, rather than an all or nothing response.\n\nThis project will examine sea-bed communities near our stations to determine how seriously they are affected by human activities. This information will be used to set priorities for improving operational procedures to reduce the risk of further environmental damage.\n\nThe fields in this dataset are:\n\nSpecies\nSite\nAbundance\nTreatment Type\nAntimony\nArsenic\nCadmium\nChromium\nCopper\nIron\nLead\nManganese\nMercury\nNickel\nSilver\nTin\nZinc\nSpecial Antarctic Blend\nLube",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214308436-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214308436-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214308436-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214308436-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214308436-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/diatoms_sre3_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/diatoms_sre3_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Diatom and associated data for examining the effects of heavy metal and petroleum hydrocarbon contamination on benthic diatom communities in Antarctica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110.45,
                    -66.5,
                    110.7,
                    -66.2
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1997-09-01T00:00:00Z",
                    "1999-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "PROTISTS",
        "DIATOMS",
        "PLANTS",
        "MICROALGAE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "MARINE ECOSYSTEMS",
        "BENTHIC",
        "COASTAL",
        "ECOLOGICAL DYNAMICS",
        "COMMUNITY DYNAMICS",
        "COMMUNITY STRUCTURE"
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "VISUAL OBSERVATIONS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/1362/download",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214308436-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214308436-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}