{
    "type": "Collection",
    "id": "Diatoms_long_core_1",
    "stac_version": "1.1.0",
    "description": "A sediment core was collected from the western side of Pidgeon Island, (66.3216 S, 110.445 E) at a water depth of 82.0 m.  This sediment core (PG 1411-2) was recovered using a release-controlled piston corer, with a length of 3 m, using the coring technique described in Melles et al., (1994). The total core length was 240 cm.  This core was stored in the dark, at 0  degrees C until required.  Samples were taken for diatom analyses and  radiocarbon (14C) dating.  Prior to sub-sampling the core was split in half,  along its length. One half was used for sampling, the other kept intact and  stored at IASOS (University of Tasmania).  To reduce potential contamination,  resulting from the disturbance of sediments during the core-splitting  procedure, a thin layer of sediment was removed from the exposed surface  immediately prior to sampling.\n\nIn order to obtain samples for diatom analysis, a toothpick was inserted into the core segment, and used to gouge a small amount of sediment from the middle of the core.  Samples for diatom analyses were initially collected every 5 mm, however, sampling frequency progressively decreased down the core.  Samples for radiocarbon data consisted of at least 1 cm 3 of sediment, collected from the middle of the core.  These samples were collected from between 0-1 cm, 12-13 cm, 59-60 cm, 77-78 cm, 117-118 cm, and 229-230 cm depth.\n\nDiatom data are presented as raw counts, benthic abundances, the ratio of benthic to plankton species, and as the benthic index.  Calculated ages (in years) are also given for all samples.  The sedimentological core log is given as a powerpoint presentation.\n\nThis work was completed as part of ASAC project 1130 (ASAC_1130) and project 2201 (ASAC_2201).\n\nPublic summary from project 1130:\n\nAlgal mats grow on sea floor in most shallow marine environments.  They are thought to contribute more than half of the total primary production in many of these areas, making them a critical food source for invertebrates and some fish.  We will establish how important they are in Antarctic marine environments and determine the effects of local sewerage and tip site pollution.  We will also investigate the impact on the algal mats of the additional UV radiation which results from the ozone hole.\n\nPublic summary from project 2201:\n\nAs a signatory to the Protocol on Environmental Protection to the Antarctic Treaty Australia is committed to comprehensive protection of the Antarctic environment. This protocol requires that activities in the Antarctic shall be planned and conducted on the basis of information sufficient to make prior assessments of, and informed judgements about, their possible impacts on the Antarctic environment. Most of our activities in the Antarctic occur along the narrow fringe of ice-free rock adjacent to the sea and many of our activities have the potential to cause environmental harm to marine life. The Antarctic seas support the most complex and biologically diverse plant and animal communities of the region. However, very little is known about them and there is certainly not sufficient known to make informed judgements about possible environmental impacts.\n\nThe animals and plants of the sea-bed are widely accepted as being the most appropriate part of the marine ecosystem for indicating disturbance caused by local sources. Attached sea-bed organisms have a fixed spatial relationship with a given place so they must either endure conditions or die. Once lost from a site recolonisation takes some time, as a consequence the structure of sea-bed communities reflect not only present conditions but they can also integrate conditions in the past. In contrast, fish and planktonic organisms can move freely so their site of capture does not indicate a long residence time at that location. Because sea-bed communities are particularly diverse they contain species with widely differing life strategies, as a result different species can have very different levels of tolerance to stress; this leads to a range of subtle changes in community structure as a response to gradually increasing disturbance, rather than an all or nothing response.\n\nThis project will examine sea-bed communities near our stations to determine how seriously they are affected by human activities. This information will be used to set priorities for improving operational procedures to reduce the risk of further environmental damage.\n\nThe fields in this dataset are:\n\nSpecies\nSite\nBenthic %\nPlanktonic %\nDepth (cm)\nAge (years)\nRadiocarbon Age\nCorrected Age\nBenthic Index",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214308435-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214308435-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214308435-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214308435-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214308435-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Diatoms_long_core_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Diatoms_long_core_1/items?cursor=eyJqc29uIjoiW1wiY3Npcm8gZ2FzbGFiIGZsYXNrIGFpciBzYW1wbGVzXCIsXCJBVV9BQURDXCIsXCJBQVNfNDE2N19HQVNMQUJfRkxBU0tcIixcIjNcIiwxMjk3NTcyMDg3LDExXSIsInVtbSI6IltcImNzaXJvIGdhc2xhYiBmbGFzayBhaXIgc2FtcGxlc1wiLFwiQVVfQUFEQ1wiLFwiQUFTXzQxNjdfR0FTTEFCX0ZMQVNLXCIsXCIzXCIsMTI5NzU3MjA4NywxMV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Data from a 3 m sediment core collected west of Pidgeon Island in the Windmill Islands, Antarctica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110.45,
                    -66.5,
                    110.7,
                    -66.2
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1998-09-01T00:00:00Z",
                    "1998-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "PROTISTS",
        "DIATOMS",
        "PLANTS",
        "MICROALGAE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "MARINE ECOSYSTEMS",
        "BENTHIC",
        "COASTAL",
        "ECOLOGICAL DYNAMICS",
        "COMMUNITY DYNAMICS",
        "COMMUNITY STRUCTURE"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "SEDIMENT CORERS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/1170/download",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214308435-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214308435-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}