{
    "type": "Collection",
    "id": "EANET",
    "stac_version": "1.1.0",
    "description": "Rapid industrialization in the East Asian countries has helped in achieving economic growth. Along with industrialization, primary energy consumption has also rapidly increased in East Asia. In 2002, total primary energy consumption in East Asia was 2.5 billion tons (oil equivalent). The major energy source in East Asia is coal, accounting for 38% of the total in 2002. Oil and natural gas follow at a rate of 33% and 8.7% respectively. The combustion of these fossil fuels is the main source of air pollutants such as sulfur dioxide and nitrogen oxides released into the atmosphere. East Asia\u0081fs total primary energy consumption in 2030 is estimated to be 4.7 billion tons (oil equivalent), twice large than in 2002 (international Energy Agency (IEA), World Energy Outlook 2004). If there is no efficient control, the emission of air pollutants will also increase.\n\nSulfur and nitric acids are recognized as major causes of atmospheric acidification. Sulfur dioxide and nitrogen oxides emitted from the burning of coal and oil react in the atmosphere to form sulfuric acid and nitric acid that are deposited on the earth. Sulfuric acid is one of the most important components used to evaluate acid deposition. In some major cities in East Asia the annual deposition of sulfate amounts to more that 100 kg/ha. Sulfuric acid is not only deposited with precipitation in the cities but also transported together with sulfur dioxide and sulfate as well as other acids to surrounding areas and may affect our natural ecosystems.\n\nAcid deposition can cause various effects on the ecosystems through acidification of soil and waters as well as damage to buildings and cultural heritage through corrosion of metals, concrete and stone. In order to assess the adverse effects on the ecosystem, it is necessary to identify dose-effect relationship of acid and eutrophic substances in environment. It is also important to quantify the effects on ecosystems, estimate the necessary amount of reduction of emission, and consider the most cost-effective policy options. Determination of emission reduction target may require the identification of the threshold level of acidic and eutrophic substances that do not cause any adverse effect on ecosystems.\n\nAcid deposition is not limited by national boundaries and therefore cooperation at the regional and international level is required to effectively address this problem. In Europe, it was successfully achieved through the activities under the Convention on Long-Range Transboundary Air Pollution (CLRTAP). As pointed out in Agenda 21 adopted by the United Nations Conference on Environment and Development in June 1992, \"the programs (in Europe and North America) need to be continued and enhanced, and their experience needs to be shared with other regions of the world\". The Acid Deposition Monitoring Network in East Asia (EANET) was established as a regional cooperative initiative to promote efforts for environmental sustainability and protection of human health in the East Asian region.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847617-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847617-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847617-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847617-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847617-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/EANET",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ALL",
            "type": "application/json",
            "title": "ALL STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/EANET/items?cursor=eyJqc29uIjoiW1wiYWNlcy1hY2NlbnQ6IGFudGFyY3RpYyBjbGltYXRlIGNoYW5nZSBhbmQgbm9ubGluZWFyIHRlbGVjb25uZWN0aW9uc1wiLFwiU0NJT1BTXCIsXCJHQi1ORVJDLUJBUy1QREMtMDA1MDBcIixcIm5vdCBwcm92aWRlZFwiLDEyMTQ2MDAwMDMsM10iLCJ1bW0iOiJbXCJhY2VzLWFjY2VudDogYW50YXJjdGljIGNsaW1hdGUgY2hhbmdlIGFuZCBub25saW5lYXIgdGVsZWNvbm5lY3Rpb25zXCIsXCJTQ0lPUFNcIixcIkdCLU5FUkMtQkFTLVBEQy0wMDUwMFwiLFwibm90IHByb3ZpZGVkXCIsMTIxNDYwMDAwMywzXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Acid Deposition Monitoring Network in East Asia Data (EANET)",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1970-01-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "AIR QUALITY",
        "SULFUR OXIDES",
        "PRECIPITATION",
        "LIQUID PRECIPITATION",
        "RAIN",
        "ACID RAIN",
        "ATMOSPHERIC CHEMISTRY",
        "NITROGEN COMPOUNDS",
        "NITRIC ACID"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847617-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2232847617-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}