{
    "type": "Collection",
    "id": "ECO_L4G_ESI.v002",
    "stac_version": "1.0.0",
    "description": "The ECOsystem Spaceborne Thermal Radiometer Experiment on Space Station (ECOSTRESS) mission measures the temperature of plants to better understand how much water plants need and how they respond to stress. ECOSTRESS is attached to the International Space Station (ISS) and collects data globally between 52° N and 52° S latitudes. A map of the acquisition coverage can be found on the ECOSTRESS website.\r\n\r\nThe ECOSTRESS Gridded Evaporative Stress Index PT-JPL Instantaneous L4 Global 70 m (ECO_L4G_ESI) Version 2 data product uses the Priestley-Taylor Jet Propulsion Laboratory Soil Moisture (PT-JPL-SM) model to generate estimates of both actual and potential instantaneous evapotranspiration (ET). The potential evapotranspiration (PET) estimate represents the maximum expected ET if there were no water stress to plants on the ground. The ratio of the actual ET estimate to the PET estimate forms an index representing the water stress of plants.\r\n\r\nThe ECO_L4G_ESI Version 2 data product is available globally and is projected to a globally snapped 0.0006° grid with a 70 meter spatial resolution and is distributed in HDF5. Each granule contains layers of Evaporative Stress Index (ESI), PET, cloud mask, and water mask. A low-resolution browse is also available showing daily ESI as a stretched image with a color ramp in JPEG format.\r\n\r\nKnown Issues: *Data acquisition gap: ECOSTRESS was launched on June 29, 2018, and moved to autonomous science operations on August 20, 2018, following a successful in-orbit checkout period. On September 29, 2018, ECOSTRESS experienced an anomaly with its primary mass storage unit (MSU). ECOSTRESS has a primary and secondary MSU (A and B). On December 5, 2018, the instrument was switched to the secondary MSU, and science operations resumed. On March 14, 2019, the secondary MSU experienced a similar anomaly, temporarily halting science acquisitions. On May 15, 2019, a new data acquisition approach was implemented, and science acquisitions resumed. To optimize the new acquisition approach, only Thermal Infrared (TIR) bands 2, 4, and 5 are being downloaded. The data products are the same as before, but the bands not downloaded contain fill values (L1 radiance and L2 emissivity). This approach was implemented from May 15, 2019, through April 28, 2023. *Data acquisition gap: From February 8 to February 16, 2020, an ECOSTRESS instrument issue resulted in a data anomaly that created striping in band 4 (10.5 micron). These data products have been reprocessed and are available for download. No ECOSTRESS data were acquired on February 17, 2020, due to the instrument being in SAFEHOLD. Data acquired following the anomaly have not been affected. *Data acquisition: ECOSTRESS has now successfully returned to 5-band mode after being in 3-band mode since 2019. This feature was successfully enabled following a Data Processing Unit firmware update (version 4.1) to the payload on April 28, 2023. To better balance contiguous science data scene variables, 3-band collection is currently being interleaved with 5-band acquisitions over the orbital day/night periods.",
    "links": [
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/",
            "type": "application/json",
            "title": "NASA CMR STAC Proxy"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LPCLOUD/collections/ECO_L4G_ESI.v002/items",
            "type": "application/json",
            "title": "Granules in this collection"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2076110703-LPCLOUD.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2076110703-LPCLOUD.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "child",
            "href": "https://cmr.earthdata.nasa.gov/stac/LPCLOUD/collections/ECO_L4G_ESI.v002/2022",
            "type": "application/json",
            "title": "2022 catalog"
        },
        {
            "rel": "child",
            "href": "https://cmr.earthdata.nasa.gov/stac/LPCLOUD/collections/ECO_L4G_ESI.v002/2023",
            "type": "application/json",
            "title": "2023 catalog"
        },
        {
            "rel": "child",
            "href": "https://cmr.earthdata.nasa.gov/stac/LPCLOUD/collections/ECO_L4G_ESI.v002/2024",
            "type": "application/json",
            "title": "2024 catalog"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LPCLOUD/collections/ECO_L4G_ESI.v002",
            "type": "application/json"
        },
        {
            "rel": "parent",
            "href": "https://cmr.earthdata.nasa.gov/stac/LPCLOUD",
            "type": "application/json",
            "title": "LPCLOUD"
        }
    ],
    "title": "ECOSTRESS Gridded Evaporative Stress Index PT-JPL Instantaneous L4 Global 70 m",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2018-07-09T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "not-provided"
}