{
    "type": "Collection",
    "id": "Ecotoxicology_1",
    "stac_version": "1.1.0",
    "description": "Metadata record for data from AAS (ASAC) Project 2933.\n\nSee the child records for access to the datasets.\n\nPublic \nWhile it is generally thought that Antarctic organisms are highly sensitive to pollution, there is little data to support or disprove this. Such data is essential if realistic environmental guidelines, which take into account unique physical, biological and chemical characteristics of the Antarctic environment, are to be developed. Factors that modify bioavailability, and the effects of common contaminants on a range of Antarctic organisms from micro-algae to macro-invertebrates will be examined. Risk assessment techniques developed will provide the scientific basis for prioritising contaminated site remediation activities in marine environments, and will contribute to the development of guidelines specific to Antarctica.\n\nProject objectives:\n1. Develop and use toxicity tests to characterise the responses of a range of Antarctic marine invertebrates, micro- and macro-algae to common inorganic and organic contaminants.\n\n2. To examine factors controlling bioavailability and the influence of physical, chemical and biological properties unique to the Antarctic environment on the bioavailability and toxicity of contaminants to biota.\n\n3. To compare the response of Antarctic biota to analogous species in Arctic, temperate and tropical environments in order to determine the applicability of using toxicity data and environmental guidelines developed in other regions of the world for use in the Antarctic.\n\n4. Develop a suite of standard bioassay techniques using Antarctic species to assess the toxicity of mixtures of contaminants (aqueous and sediment-bound) including tip leachates, sewage effluents and contaminated sediments.\n\n5. To establish risk assessment models to predict the potential hazards associated with contaminated sites in Antarctica to marine biota, and to develop Water and Sediment Quality Guidelines for Antarctica to set as targets for the remediation of contaminated marine environments. \n\nTaken from the 2008-2009 Progress Report:\nProgress against objectives:\nDue to logistical constraints, only a short field season (5 weeks) was conducted at Casey in 2008/09 and no berths were allocated solely to this project. A team of 6 scientists worked together on an intensive marine sampling program under TRENZ (AAS project 2948, CI Stark) in support of 5 different AAS projects, including this one. The lack of adequate personnel dedicated to this project and the limited time that we were allocated on station hindered progress and meant that no experiments on Antarctic organisms were able to be conducted in situ. The airlink was however successfully used to transport marine invertebrates collected at Casey and held in seawater at 0degC back to Hobart on 3 separate flights. These invertebrates are currently being maintained in the cold water ecotoxicology aquarium facilities at Kingston. Once they are sorted and where possible established in cultures, they will be used in toxicity tests.\n\nProgress against specific objects are:\n1) Much effort and time has been put towards the husbandry and culture of the collected Antarctic marine invertebrates. Some species are now successfully breeding in the laboratory providing new generations and sensitive juvenile stages of invertebrates to work with in toxicity tests. This culturing capability, if able to be developed, will hugely extend opportunities for carrying out research for this project, by giving us access to live material over the winter months and during summer when berths to or space on station in Antarctica is limited. Toxicity tests using some of the common amphipods and gastropods collected in the 0809 season at Casey will commence shortly at Kingston.\n2) Toxicity tests to commence shortly using invertebrates collected in the 0809 season now being maintained in the Ecotoxicology aquarium will focus on interactions and potentially synergistic effects of contaminants along with other environmental stressors including increases in temperature and decreases in salinity associated with predicted environmental changes in response to climate change.\n3) A phD candidate has recently started on this project and is currently reviewing all available literature on the response of Antarctic species to contaminants and environmental stressors in comparison to related species from lower latitudes.\n4) Invertebrates collected in the 0809 season that are being maintained in the Ecotoxicology aquarium will be screened in toxicity tests to commence shortly. Methods will then be developed using the most suitable and sensitive species to form the basis of standard bioassay procedures that can be used to test mixtures such as sewage effluents and tip leachates in the upcoming season.\n5) The establishment of risk assessment models and Environmental Quality Guidelines for Antarctica is a long term goal of this project when data from the first 4 objectives can be synthesised and hence has not yet been addressed. \n\nTaken from the 2009-2010 Progress Report:\nProgress against objectives:\nObjectives 1 and 2: Metal effects on the behaviour and survival of three marine invertebrate species were investigated during the field season. Two replicate toxicity tests were conducted on the larvae of sea urchin Sterechinus neumayeri where combined effects of metal (copper and cadmium) and temperature (-1, 1 and 3 degrees Celsius) were to be investigated on developmental success. However, due to lower than optimal fertilisation success, both tests were terminated before any meaningful results could be derived.\n\nFour tests were conducted on the adult amphipod, Paramorea walkeri. Two replicate tests investigated combined metal (copper and cadmium) and temperature (-1, 1 and 3 degrees Celsius) effects, and two tests investigated the effects of copper, cadmium, lead, zinc and nickel exposure at ambient sea water temperature of -1 degrees Celsius.\n\nOne test was conducted with the micro-gastropod Skenella paludionoides being exposed to copper, cadmium, lead, zinc and nickel at ambient sea water temperature.\n\nThe larvae of bivalve Laternula sp. were also investigated as a potential test organism for metal toxicity. Strip spawning was conducted a number of times, however, this technique did not provide adequate levels of fertilisation success and as such, the toxicity tests on larval development were not completed.\n\nObjective 3: A phD candidate working on this project is in the process of compiling a review of all available date on the response of Antarctic species to contaminants and environmental stressors in comparison to related species from lower latitudes. This literature review will form a major component of her thesis' first chapter\n\nObjective 4: Methods for Standard bioassay procedures were developed using the most suitable and sensitive species, the amphipod Paramoera walkeri and the microgastropod Skenella paludionoides. These standard tests were then used to assess the toxicity of sewage effluent at Davis Station (in conjunction with project 3217).\n\nObjective 5: Toxicity tests on sewage effluent were conducted as part of a risk assessment to determine hazards associated with the current discharge. The determined toxicity of the sewage effluent will provide a basis for guideline recommendations on the required level of treatment and on what constitutes an adequate or 'safe' dilution factor for dispersal of the effluent discharge to the near shore marine environment.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1575836029-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1575836029-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1575836029-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1575836029-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1575836029-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Ecotoxicology_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Ecotoxicology_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Developing environmental quality guidelines for Antarctica: Responses of Antarctic and subantarctic biota to contaminants",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110.48,
                    -66.32,
                    110.56,
                    -66.24
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2007-09-30T00:00:00Z",
                    "2012-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "CONTAMINANT LEVELS/SPILLS",
        "HABITAT CONVERSION/FRAGMENTATION",
        "RECLAMATION/REVEGETATION/RESTORATION",
        "SEWAGE DISPOSAL",
        "OCEANS",
        "WATER QUALITY",
        "OCEAN CONTAMINANTS",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "PLANTS",
        "MICROALGAE",
        "MACROALGAE (SEAWEEDS)"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD SURVEYS",
            "LABORATORY",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "VISUAL OBSERVATIONS"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1575836029-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1575836029-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}