{
    "type": "Collection",
    "id": "elk-and-bison-carcasses-in-yellowstone-usa_1.0",
    "stac_version": "1.0.0",
    "description": "This dataset contains all data on which the following publication below is based.    Paper Citation:    Risch, A.C., Frossard, A., Schütz, M., Frey, B., Morris, A.W., Bump, J.K. (accepted) Effects of elk and bison carcasses on soil microbial communities and ecosystem functions in Yellowstone, USA. (accepted). Functional Ecology   doi: ...    Methods  Study area and study sites  This study was conducted in YNP’s Northern Range (NR), located in north-western Wyoming and south-western Montana, USA (~44.9163° N, 110.4169° W). The NR expands over ~1000 km2 and features long cold winters and short dry summers. Grasslands and shrublands dominate the NR that is the home of large migratory herds of bison (winter counts 2017: ~3919 individuals; Geremia, Wallen, & White, 2017) and elk (~5349 individuals) as well as their main predators, approximately five packs of wolves with a total of 33 individuals (Smith et al., 2017). As part of a long-term research program within YNP, wolf predation has been studied since their reintroduction in 1995.   For our study, we received ground-truthed coordinates of bison and elk carcasses from winter 2016/17 (November 2016 through April 2017) from the YNP Wolf Project. Between June 20 and July 1, 2017, we visited 24 carcasses in total. At five sites, we could not sample as the carcasses were no longer found. In total we located remains (hairmats, rumen content, bones, teeth) of 19 adult male and female carcasses (7 bison, 12 elk; Supplementary Table 1). Live body weights of adult bison and elk are approximately 730 kg (male bison), 450 kg (female bison), 330 kg (male elk), and 235 kg (female elk, Meagher, 1973; Quimby & Johnson, 1951).   The kills and subsequent consumption happened between 34 and 173 days prior to our sampling (hereafter “days since kill”, DSK), for which we accounted in our statistics. Note that wolves and other scavengers consumed the soft tissue of the carcasses quickly, hence, there is close to no soft tissue left for decomposition as compared to an intact body left on the soil surface. The 19 carcass sites covered the extent of YNP’s NR, with both bison and elk carcasses showing similar distributions; elevation ranged from 1703 to 2884 m a.s.l. (Supplementary Fig 1 & Supplementary Table 1). The carcasses were all located in grassland or sage-brush shrubland, with or without sparsely scattered trees, and both bison and elk carcasses showed the same distribution of DSK. At each study site, we selected a reference plot (hereafter “control”) that was of comparable size, slope aspect and vegetation to the carcass location (hereafter “carcass”). The control was at least 10 m away (Danell, Berteaux, & Brathen, 2002; Melis et al., 2007) from the carcass itself to ensure the absence of potential direct and indirect carcass effects (paired design; (Bump, Webster, et al., 2009; Bump, Peterson, et al., 2009).     Ecosystem functions and soil properties  We randomly collected 50 g of mineral soil from three locations on both control and carcass plots to a depth of 5 cm with sterile techniques and gently mixed the material to obtain a composite sample. Half the soil sample was immediately bagged in plastic bags (whirl packs), stored in a cooler with ice packs (~5 ºC), sieved (2-mm) and frozen within 4-6 hours of collection to assess soil microbial communities. For this purpose, we extracted total genomic DNA from 0.5 g soil using the PowerSoil DNA Isolation Kit (Qiagen, Hilden, Germany). DNA concentrations were measured using PicoGreen (Molecular Probes, Eugene, OR, USA). PCR amplifications of partial bacterial small-subunit ribosomal RNA genes (region V3–V4 of 16S rRNA) and fungal ribosomal internal transcribed spacers (region ITS2) were performed as described previously (Frey et al., 2016). Each sample consisting of 40 ng DNA was amplified in triplicate and pooled before purification with Agencourt AMPure XP beads (Beckman Colter, Berea, CA, USA) and quantified with the Qubit 2.0 fluorometric system (Life Technologies, Paisley, UK). Amplicons were sent to the Genome Quebec Innovation Center (Montreal, Canada) for barcoding using the Fluidigm Access Array technology and paired-end sequencing on the Illumina MiSeq v3 platform (Illumina Inc., San Diego, CA, USA).  Quality control of bacterial and fungal reads was performed using a customized pipeline (Supplementary Table 2; Frey et al., 2016). Paired-ends reads were matched with USEARCH (Edgar & Flyvbjerg, 2015), substitution errors were corrected using Bayeshammer (Nikolenko, Korobeynikov, & Alekseyev, 2013) and PCR primers were trimmed (allowing for 1 mismatch, read length >300 bp for 16S and >200 bp for ITS primers) using Cutadapt (M. Martin, 2011). Sequences were dereplicated and singleton reads removed prior to clustering into operational taxonomic units (OTUs) at 97% identity using USEARCH (Edgar, 2013). The remaining centroid sequences were tested for the presence of ribosomal signatures using Metaxa2 (Bengtsson-Palme et al., 2015) or ITSx (Bengtsson-Palme et al., 2013). Taxonomic assignments of the OTUs were obtained using Bayesian classifier (Wang, Garrity, Tiedje, & Cole, 2007) with a minimum bootstrap support of 60% implemented in mothur (Schloss et al., 2009) by querying the bacterial and fungal reads against the SILVA Release 128 (Quast et al., 2013) and UNITE 8.0 (Abarenkov et al., 2010) reference databases for 16S and ITS OTUs, respectively.   Abundances of the bacterial 16S rRNA gene and fungal ITS amplicon were determined by quantitative real-time PCR (qPCR) on an ABI7500 Fast Real-Time PCR system (Applied Biosystems, Foster City, CA, USA) as described previously (Frossard et al., 2018). The same primers (without barcodes) and cycling conditions as for the sequencing approach were used for the 16S and ITS qPCR. Three standard curves per target region were obtained using tenfold serial dilutions of plasmids generated from cloned targets (Frey, Niklaus, Kremer, Lüscher, & Zimmermann, 2011). Data were converted to represent mean copy number of targets per gram of soil (dry weight).  The other half of the soil sample was bagged in paper, dried to constant weight at 60°C, passed through a 2 mm sieve and analyzed for total C and N concentration with a CE Instruments NC 2100 soil analyzer (CE Elantech Inc., Lakewood NJ, USA). We also collected 20 mature and undamaged leaves of the dominant grass species growing on control and carcass sites, but taxa were not recorded. The plant material was dried at 60°C, finely ground till homogenized and also analyzed to obtain total C and N concentrations. Soil temperature (10 cm depth) was measured with a waterproof digital thermometer (Barnstead International, Dubuque IA, USA) at three locations each at the control and carcass site. Soil moisture (0 – 10 cm depth) was measured with time domain reflectometry (Field-Scout TDR-100; Spectrum Technologies, Plainfield IL, USA) at five randomly chosen points on control and carcass sites. We measured soil respiration at five randomly chosen points at both control and carcass sites with a PP-Systems SRC-1 soil respiration chamber (closed circuit) attached to a PP-Systems EGM-4 infrared gas analyzer (PP-Systems, Amesbury, MA, USA). For each measurement the soil chamber (15 cm high; 10 cm diameter) was tightly placed on the soil surface, after clipping plants to avoid measuring plant respiration or photosynthesis. Measurements were conducted over 120 s.  In addition, we assessed the decomposition rates of standardized OM using the cotton strip assay (Latter & Howson, 1977; Latter & Walton, 1988). Cotton cloth tensile strength loss (CTSL) is a measure of decomposition, and an index to express the combined effect of soil microclimatic, physical, chemical and biological properties on decomposition while accounting for OM quality (Latter & Walton, 1988; Risch, Jurgensen, & Frank, 2007; Withington & Sanford Jr., 2007). We placed five 20 cm wide x 13 cm long sheets of 100% unbleached cotton cloth (American Type SM 1/18’’, Warp: 34/1, Weft: 20/1, Weave plain, 29.5 picks/cm warp, 22 picks/cm weft, 237 g/m2; Daniel Jenny & Co., Switzerland;) at each carcass and control site vertically into the soil by making slits with a flat spade to a depth of 12 cm. We inserted each cloth with the spade, and then pushed the slit closed to assure tight contact with the soil. The cloths were retrieved after 18 to 27 days. After retrieval, the cloths were air-dried, remaining soil gently removed by hand, and 1.5 cm wide strips were cut at the 3.5-5.0 cm (top) and the 9-10.5 cm (bottom) soil depth. The strips were equilibrated at 50 % relative humidity and 20°C for 48 hours (climate chamber) prior to strength testing (Scanpro Awetron TH-1 tensile strength tester; AB Lorentzen and Wettre, Kista, Sweden). Cotton rotting rate (CRR) = (CTScontrol - CTSfinal/CTSfinal)1/3 * (365/t), where CTScontrol is the cotton tensile strength of a control cloth and CTSfinal the cotton tensile strength of the incubated sample, t is the incubation period in days. Control cloths were inserted into the ground and immediately retrieved to account for tensile strength loss associated with cloth insertion. We averaged the CRR of top and bottom strips for further analyses as no difference was found between the two. All sampling and cloth insertion took place between June 20 and July 1, 2017, cloths were retrieved between July 17 and 20, 2017. Soil respiration, average CRR, vegetation N concentration and vegetation C:N ratio are defined as ecosystem functions, soil C and N concentration, soil temperature and moisture as soil abiotic properties, and bacterial and fungal richness (number of taxa), diversity (Shannon) and abundance as soil biotic properties.    Statistical analyses  Univariate analyses for ecosystem functions, soil biotic and abiotic properties  We tested whether individual ecosystem functions, soil biotic and abiotic properties differed between carcass and control (“Location”), bison and elk (“Species”) and days since kill (“DSK”). For this purpose, we used linear mixed effect models (LMM, “nlme” package v 3.1 – 131.1 in R v 3.4.4; Pinheiro, Bates, DebRoy, & Sarkar, 2018; R Core Team, 2019) with Location, Species, Location x Species and DSK as fixed effects. Site was included as random effect to account for the paired design. We developed a separate model for all dependent variables. All but bacterial richness, fungal richness, fungal diversity and vegetation N concentration were natural-log transformed to meet model assumptions. For each LMM, we calculated contrasts to assess the specific comparisons we were interested in with the “lsmeans” package v 2.27-62 (Lenth & Love, 2018): 1) carcass vs control, 2) carcass bison vs control bison, and 3) carcass elk vs control elk. We also tested whether we had differences between bison and elk carcasses or the sites where bison and elk were killed and included contrasts 4) carcass bison vs carcass elk and 5) control bison vs control elk.  We calculated the log response ratio (LRR = ln[carcass/control]) to obtain carcass effects for all variables for both species separately. LRR < 0 indicates higher value at control compared to carcass, LRR > 0 indicates higher values at carcass compared control. We used LRRs for visualization and to assess spatial patterns in carcass effects across YNP. For this purpose we calculated the Moran’s I statistic for each ecosystem function, soil biotic and abiotic property based on a latitude-longitude matrix with the “moran.test” function in the “spdep” package version 1.1-3 (Bivand et al., 2019).   Multivariate analyses  Rare OTUs, defined as OTUs with a low abundance of reads, were retained in multivariate methods because they only marginally influence these analyses (Gobet, Quince, & Ramette, 2010). Bray–Curtis dissimilarity matrices were generated based on square-root-transformed matrices. We used Principal Coordinate Analyses (PCoA) to assess how soil bacterial and fungal communities differed between control and carcass of bison and elk (“vegan” package v 2.5-4, Oksanen et al., 2019). We then extracted PCoA axes scores 1 and 2 and used LMM (“nlme” package) with Location, Species, Location x Species and DSK as fixed effects. Site was, again, included as random effect. We again calculated the contrasts as described above using the “lsmeans” package. We also assessed how ecosystem functions, and soil abiotic and biotic properties were related to the soil bacteria and fungi community structure associated with bison and elk control and carcasses using the “envfit” function in the “vegan” package (Oksanen et al., 2019).   Indicator species analyses were performed using the multipatt function implemented in the “indicspecies” package version 1.7.6 with 100000 permutations (De Caceres & Jansen, 2016). This step allowed to identify OTUs that led to changes in multivariate patterns between control and carcass of both bison and elk separately (De Cáceres, Legendre, & Moretti, 2010). The multipatt function uses a point biserial correlation coefficient statistical test. Indicator OTUs were defined as bacterial and fungal OTUs with more than 50 sequences, i.e., removing rare taxa and taxa with low abundances containing little indicator information (Rime et al., 2015) and that were significantly correlated with Location (p < 0.05, correlation coefficient > 0.3). A heatmap of these OTUs were generated with the vegan and ggplot2 packages. The indicator analyses were performed in R version 3.3.3 (R Core Team, 2017).    References  Abarenkov, K., Henrik Nilsson, R., Larsson, K.-H., Alexander, I. J., Eberhardt, U., Erland, S., … Kõljalg, U. (2010). The UNITE database for molecular identification of fungi – recent updates and future perspectives. New Phytologist, 186(2), 281–285. doi:10.1111/j.1469-8137.2009.03160.x  Bengtsson-Palme, J., Hartmann, M., Eriksson, K. M., Pal, C., Thorell, K., Larsson, D. G. J., & Nilsson, R. H. (2015). metaxa2: improved identification and taxonomic classification of small and large subunit rRNA in metagenomic data. Molecular Ecology Resources, 15(6), 1403–1414. doi:10.1111/1755-0998.12399  Bengtsson-Palme, J., Ryberg, M., Hartmann, M., Branco, S., Wang, Z., Godhe, A., … Nilsson, R. H. (2013). Improved software detection and extraction of ITS1 and ITS2 from ribosomal ITS sequences of fungi and other eukaryotes for analysis of environmental sequencing data. Methods in Ecology and Evolution, 4(10), 914–919. doi:10.1111/2041-210X.12073  Bivand, R., Altman, M., Anselin, L., Assuncao, R., Berke, O., Blanchet, G., … Yu, D. (2019). spdep: Spatial dependence, weighthing schemes, statistics. R package version 1.1-3.  Bump, J. K., Peterson, R. O., & Vucetich, J. A. (2009). Wolves modulate soil nutrient heterogeneity and foliar nitrogen by configuring the distribution of ungulate carcasses. Ecology, 90(11), 3159–3167.  Bump, J. K., Webster, C. R., Vucetich, J. A., Peterson, R. O., Shields, J. M., & Powers, M. D. (2009). Ungulate carcasses perforate ecological filters and create biogeochemical hotspots in forest herbaceous layers allowing trees a competitive advantage. Ecosystems, 12(6), 996–1007. doi:10.1007/s10021-009-9274-0  Danell, K., Berteaux, D., & Brathen, K. A. (2002). Effect of muskox carcasses on nitrogen concentration in tundra vegetation. Arctic, 55(4), 389392.  De Caceres, M., & Jansen, F. (2016). indicspecies: relationship between species and groups of species. R package version 1.7.6.  De Cáceres, M., Legendre, P., & Moretti, M. (2010). Improving indicator species analysis by combining groups of sites. Oikos, 119(10), 1674–1684. doi:10.1111/j.1600-0706.2010.18334.x  Edgar, R. C. (2013). UPARSE: highly accurate OTU sequences from microbial amplicon reads. Nature Methods, 10, 996.  Edgar, R. C., & Flyvbjerg, H. (2015). Error filtering, pair assembly and error correction for next-generation sequencing reads. Bioinformatics, 31(21), 3476–3482. doi:10.1093/bioinformatics/btv401  Frey, B., Niklaus, P. A., Kremer, J., Lüscher, P., & Zimmermann, S. (2011). Heavy-machinery traffic impacts methane emissions as well as methanogen abundance and community structure in oxic forest soils. Applied and Environmental Microbiology, 77(17), 6060–6068. doi:10.1128/AEM.05206-11  Frey, B., Rime, T., Phillips, M., Stierli, B., Hajdas, I., Widmer, F., & Hartmann, M. (2016). Microbial diversity in European alpine permafrost and active layers. FEMS Microbial Ecology, 92(3), fiw018.  Frossard, A., Donhauser, J., Mestrot, A., Gygax, S., Bååth, E., & Frey, B. (2018). Long- and short-term effects of mercury pollution on the soil microbiome. Soil Biology and Biochemistry, 120, 191–199. doi:https://doi.org/10.1016/j.soilbio.2018.01.028  Geremia, C., Wallen, R., & White, P. J. (2017). Status report of the Yellowstone bison population, September 2017. Yellowstone National Park, Mammoth, WY, USA: National Park Service, Yellowstone Center for Resources.  Gobet, A., Quince, C., & Ramette, A. (2010). Multivariate cutoff level analysis (MultiCoLA) of large community data sets. Nucleic Acids Research, 38(15), e155–e155. doi:10.1093/nar/gkq545  Latter, P., & Howson, G. (1977). The use of cotton strips to indicate cellulose decomposition in the field. Pedobiologia, (17), 145–155.  Latter, P., & Walton, D. (1988). The cotton strip assay for cellulose decomposition studies in soil: history of the assay and development. In Cotton strip assay: an index for decomposition in soils (pp. 7–9). ITE Symposium, Institute of Terrestrial Ecology, Natural Environment Research Council, UK.  Lenth, R., & Love, J. (2018). lsmeans: least-squares means. R package version 2.27-62.  Martin, M. (2011). Cutadapt removes adapter sequences from high-throughput sequencing reads. EMBnet.Journal, 17(1), 10–12.  Meagher, M. M. (1973). The bison of Yellowstone National Park. NPS Scientific Monograph (Vol. 1). National Park Service, Yellowstone Center for Resources.  Melis, C., Selva, N., Teurlings, I., Skarpe, C., Linnell, J. D. C., & Andersen, R. (2007). Soil and vegetation nutrient response to bison carcasses in Białowieża Primeval Forest, Poland. Ecological Research, 22(5), 807–813. doi:10.1007/s11284-006-0321-4  Nikolenko, S. I., Korobeynikov, A. I., & Alekseyev, M. A. (2013). BayesHammer: Bayesian clustering for error correction in single-cell sequencing. BMC Genomics, 14(1), S7. doi:10.1186/1471-2164-14-S1-S7  Oksanen, J., Blanchet, F. G., Friendly, M., Kindt, R., Legendre, P., McGlinn, D., … Wagner, H. H. (2019). vegan: community ecology package. R package version 2.5-4.  Pinheiro, J., Bates, D., DebRoy, S., & Sarkar, D. (2018). nlme: Linear and nonlinear mixed effect models. R package version 3.1-131.1.  Quast, C., Pruesse, E., Yilmaz, P., Gerken, J., Schweer, T., Yarza, P., … Glöckner, F. O. (2013). The SILVA ribosomal RNA gene database project: improved data processing and web-based tools. Nucleic Acids Research, 41(Database issue), D590–D596. doi:10.1093/nar/gks1219  Quimby, D. C., & Johnson, D. E. (1951). Weights and measurements of Rocky Mountain elk. Journal of Wildlife Management, 15, 57–62.  R Core Team. (2017). R: A language and environment for statistical computing. R Foundation for Statistical Computing, Zurich, Switzerland.  R Core Team. (2019). R: A language and environment for statistical computing. Vienna, Austria: R Foundation for Statistical Computing.  Rime, T., Hartmann, M., Brunner, I., Widmer, F., Zeyer, J., & Frey, B. (2015). Vertical distribution of the soil microbiota along a successional gradient in a glacier forefield. Molecular Ecology, 24(5), 1091–1108. doi:10.1111/mec.13051  Risch, A. C., Jurgensen, M. F., & Frank, D. A. (2007). Effects of grazing and soil micro-climate on decomposition rates in a spatio-temporally heterogeneous grassland. Plant and Soil, 298(1–2), 191–201. doi:10.1007/s11104-007-9354-x  Schloss, P. D., Westcott, S. L., Ryabin, T., Hall, J. R., Hartmann, M., Hollister, E. B., … Weber, C. F. (2009). Introducing mothur: open-source, platform-independent, community-supported software for describing and comparing microbial communities. Applied and Environmental Microbiology, 75(23), 7537–7541. doi:10.1128/AEM.01541-09  Smith, D., Stahler, D., Cassidy, K., Stahler, E., Metz, M., Cassidy, B., … Cato, E. (2018). Yellowstone National Park wolf project annual report 2017. Yellowstone National Park, Mammoth, WY, USA: National Park Service, Yellowstone Center of Resources.  Wang, Q., Garrity, G. M., Tiedje, J. M., & Cole, J. R. (2007). Naive Bayesian classifier for rapid assignment of rRNA sequences into the new bacterial taxonomy. Applied and Environmental Microbiology, 73(16), 5261–5267. doi:10.1128/AEM.00062-07  Withington, C., & Sanford Jr., R. (2007). Decomposition rates of buried substances increase with altitude in a forest-alpine tundra ecotone. Soil Biology and Biochemistry, (39), 68–75.      Please cite this paper together with the citation for the datafile.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814899-ENVIDAT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814899-ENVIDAT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814899-ENVIDAT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814899-ENVIDAT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789814899-ENVIDAT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections?cursor=eyJqc29uIjoiW1wiZGlzZHJvbWV0ZXIgZGF0YSBnb3RzY2huYWdyYXRcIixcIkVOVklEQVRcIixcImRpc2Ryb21ldGVyLWRhdGEtZ290c2NobmFcIixcIjEuMFwiLDI3ODk4MTQ4ODYsNl0iLCJ1bW0iOiJbXCJkaXNkcm9tZXRlciBkYXRhIGdvdHNjaG5hZ3JhdFwiLFwiRU5WSURBVFwiLFwiZGlzZHJvbWV0ZXItZGF0YS1nb3RzY2huYVwiLFwiMS4wXCIsMjc4OTgxNDg4Niw2XSJ9/elk-and-bison-carcasses-in-yellowstone-usa_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT",
            "type": "application/json",
            "title": "ENVIDAT STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections?cursor=eyJqc29uIjoiW1wiZGlzZHJvbWV0ZXIgZGF0YSBnb3RzY2huYWdyYXRcIixcIkVOVklEQVRcIixcImRpc2Ryb21ldGVyLWRhdGEtZ290c2NobmFcIixcIjEuMFwiLDI3ODk4MTQ4ODYsNl0iLCJ1bW0iOiJbXCJkaXNkcm9tZXRlciBkYXRhIGdvdHNjaG5hZ3JhdFwiLFwiRU5WSURBVFwiLFwiZGlzZHJvbWV0ZXItZGF0YS1nb3RzY2huYVwiLFwiMS4wXCIsMjc4OTgxNDg4Niw2XSJ9/elk-and-bison-carcasses-in-yellowstone-usa_1.0/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "ENVIDAT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Elk and bison carcasses in Yellowstone, USA",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    5.95587,
                    45.81802,
                    10.49203,
                    47.80838
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2020-01-01T00:00:00Z",
                    "2020-01-01T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "browse": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "type": "image/jpeg",
            "title": "Download envidat_thumbnail.png",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "title": "Thumbnail",
            "roles": [
                "thumbnail"
            ]
        }
    }
}