{
    "type": "Collection",
    "id": "EMITL2ARFL.v001",
    "stac_version": "1.0.0",
    "description": "The Earth Surface Mineral Dust Source Investigation (EMIT) instrument measures surface mineralogy, targeting the Earth’s arid dust source regions. EMIT is installed on the International Space Station (ISS). During its one-year mission, EMIT will take mineralogical measurements of sunlit regions of interest between 52° N latitude and 52° S latitude. A map of the regions being investigated can be found on the EMIT website (https://earth.jpl.nasa.gov/emit/instrument/operations/).\r\n\r\nThe EMIT Level 2A Estimated Surface Reflectance and Uncertainty and Masks (EMITL2ARFL) Version 1 data product provides surface reflectance data in a spatially raw, non-orthocorrected format. Each EMITL2ARFL granule consists of three Network Common Data Format 4 (NetCDF4) files at a spatial resolution of 60 meters (m): Reflectance (EMIT_L2A_RFL), Reflectance Uncertainty (EMIT_L2A_RFLUNCERT), and Reflectance Mask (EMIT_L2A_MASK). The Reflectance file contains surface reflectance maps of 285 bands with a spectral range of 381-2493 nanometers (nm) at a spectral resolution of ~7.5 nm, which are held within a single science dataset layer (SDS). The Reflectance Uncertainty file contains uncertainty estimates about the reflectance captured as per-pixel, per-band, posterior standard deviations. The Reflectance Mask file contains six binary flag bands and two data bands. The binary flag bands identify the presence of features including clouds, water, and spacecraft which indicate if a pixel should be excluded from analysis. The data bands contain estimates of aerosol optical depth (AOD) and water vapor.\r\n\r\nEach NetCDF4 file holds a location group containing a geometric lookup table (GLT) which is an orthorectified image that provides relative x and y reference locations from the raw scene to allow for projection of the data. Along with the GLT layers, the files will also contain latitude, longitude, and elevation layers. The latitude and longitude coordinates are presented using the World Geodetic System 84 (WGS84) ellipsoid. The elevation data was obtained from Shuttle Radar Topography Mission v3 (SRTM v3) data and resampled to EMIT’s spatial resolution.\r\n\r\nThe early release of EMITL2ARFL includes a small representation of EMIT data with limited spatial and temporal coverage to provide the science community with an opportunity to become familiar with the data. Feedback is welcome and can be sent to LP DAAC User Services at lpdaac@usgs.gov.",
    "links": [
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/",
            "type": "application/json",
            "title": "NASA CMR STAC Proxy"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LPCLOUD/collections/EMITL2ARFL.v001/items",
            "type": "application/json",
            "title": "Granules in this collection"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2408750690-LPCLOUD.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2408750690-LPCLOUD.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "child",
            "href": "https://cmr.earthdata.nasa.gov/stac/LPCLOUD/collections/EMITL2ARFL.v001/2022",
            "type": "application/json",
            "title": "2022 catalog"
        },
        {
            "rel": "child",
            "href": "https://cmr.earthdata.nasa.gov/stac/LPCLOUD/collections/EMITL2ARFL.v001/2023",
            "type": "application/json",
            "title": "2023 catalog"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LPCLOUD/collections/EMITL2ARFL.v001",
            "type": "application/json"
        },
        {
            "rel": "parent",
            "href": "https://cmr.earthdata.nasa.gov/stac/LPCLOUD",
            "type": "application/json",
            "title": "LPCLOUD"
        }
    ],
    "title": "EMIT L2A Estimated Surface Reflectance and Uncertainty and Masks 60 m V001",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -52,
                    180,
                    52
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2022-07-27T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "not-provided"
}