{
    "type": "Collection",
    "id": "ERBE_TSI_ERBS_NAT_1",
    "stac_version": "1.0.0",
    "description": "ERBE_TSI_ERBS_NAT is the Earth Radiation Budget Experiment (ERBE) Total Solar Irradiance (TSI) from the Earth Radiation Budget Satellite in Native Format data set. Data collection for this product is complete.\r\n\r\nThe goal of the ERBE was to produce monthly averages of longwave and shortwave radiation parameters on the Earth at regional to global scales. Preflight mission analysis lead to a three spacecraft system to provide the geographic and temporal sampling required to meet this goal. Three, nearly identical, sets of instruments were built and launched on three separate spacecraft. These instruments differed principally in the spacecraft interface electronics and in the field-of-view limiters for the non-scanner instruments that were required due to differences in the spacecraft orbit altitudes. \r\n\r\nThe ERBS spacecraft was launched by Space Shuttle Challenger in October 1984 and was the first spacecraft to carry ERBE instruments into orbit. ERBS was designed and built by Ball Aerospace Systems under contract to NASA Goddard Space Flight Center (GSFC), and ERBS was the first spacecraft dedicated to NASA science experiments to be launched by the Space Shuttle. ERBS carried the Stratospheric Aerosols and Gas Experiment II (SAGE II) in addition to the ERBE instruments. \r\n\r\nThe Payload Operation and Control Center (POCC) at GSFC directed operations of the ERBS spacecraft as well as the ERBE and SAGE II instruments and employed both ground stations and the Tracking and Data Relay Satellite System (TDRSS) network. Spacecraft and instrument telemetry data were received at GSFC where the data were processed by the Information Processing Division that provided ERBE and SAGE II experiment data to the NASA Langley Research Center (LaRC). \r\n\r\nThe second and third spacecraft that launched with ERBE instruments were the Television Infrared Radiometer Orbiting Satellite (TIROS) N-class spacecraft, which was a part of the NOAA operational meteorological satellite series. The NOAA-9 and NOAA-10 spacecraft were launched in December 1984 and September 1986, respectively. The NOAA spacecraft included other instruments, such as the Advanced Very High Resolution Radiometer (AVHRR) and the High-Resolution Infrared Radiometer Sounder (HIRS), which provided NOAA with data for near-real-time weather forecasting. Both spacecraft were in nearly Sun-synchronous orbits. At launch equator-crossing times for the NOAA-9 and NOAA-10 orbits were 1420 UT (ascending) and 1930 UT (descending), respectively, where UT denotes universal time. The Satellite Operations and Control Center (SOCC) at the National Environmental Satellite and Data Information Service (NESDIS) operated the NOAA spacecraft. \r\n\r\nNOAA provided telemetry data and generated ERBE data for LaRC. From 1984 through 1994, TSI values were obtained from the solar monitor on the ERBS non-scanner. The individual TSI values represented orbital averages of the instantaneous measurements which were corrected for the angle between the instrument optical axis and the Sun and which were normalized to the mean Earth/Sun distance. At least once every 2 weeks, the Sun was observed by the monitor for several 64-second measurement intervals. Each interval was separated into two 32-second periods. During the first period, the Sun drifted across the 9.2-degree non-occulted field of view, and its radiation field is measured. During the second period, a low-emittance shutter, representative of a near-zero irradiance source, was cycled into the field of view, and the low irradiance from the back of the shutter was measured. The resulting measurements from the two different periods were used to define the irradiance, using the model that is described in Characteristics of the Earth Radiation Budget Experiment Solar Monitors by R. B. Lee III, B. R. Barkstrom, and R. D. Cess.\r\n\r\nTypically, two to eight values of the irradiance were determined during an orbit. Considering that these irradiance values were derived typically during a single orbit for a few minutes, the averaged irradiance values represented an almost instantaneous level, and not a daily average.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1544804110-LARC_ASDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1544804110-LARC_ASDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1544804110-LARC_ASDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1544804110-LARC_ASDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1544804110-LARC_ASDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/ERBE_TSI_ERBS_NAT_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC",
            "type": "application/json",
            "title": "LARC_ASDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/ERBE_TSI_ERBS_NAT_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "LARC_ASDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Earth Radiation Budget Experiment (ERBE) Total Solar Irradiance (TSI) from the Earth Radiation Budget Satellite in Native Format",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    180,
                    -90,
                    -180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1984-10-25T00:00:00Z",
                    "2003-03-12T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERIC RADIATION",
        "ATMOSPHERE",
        "SOLAR IRRADIANCE",
        "SOLAR ACTIVITY",
        "SUN-EARTH INTERACTIONS"
    ],
    "summaries": {
        "platform": [
            "ERBS"
        ],
        "instruments": [
            "NOT APPLICABLE"
        ]
    },
    "assets": {
        "nasa": {
            "href": "https://asdc.larc.nasa.gov/data/ERBE/TSI_ERBS/NAT_1/",
            "title": "Direct Download [1]",
            "description": "ASDC Direct Data Download for ERBE_TSI_ERBS_NAT_1",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://doi.org/10.5067/ERBE/TSI_ERBS_NAT_L1",
            "title": "Provider Metadata",
            "description": "DOI data set landing page for ERBE_TSI_ERBS_NAT_1",
            "roles": [
                "metadata"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1544804110-LARC_ASDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1544804110-LARC_ASDC",
            "roles": [
                "metadata"
            ]
        }
    }
}