{
    "type": "Collection",
    "id": "example-geodata-for-demonstrating-geospatial-preprocessing-at-foss4g2019_1.0",
    "stac_version": "1.0.0",
    "description": "This dataset contains open vector data for railways, forests and power lines, as well an open digital elevation model (DEM) for a small area around a sample forest range in Europe (Germany, Upper Bavaria, Kochel Forest Range, some 70 km south of München, at the edge of Bavarian Alps).  The purpose of this dataset is to provide a documented sample dataset in order to demonstrate geospatial preprocessing at FOSS4G2019 based on open data and software. This sample has been produced based on several existing open data sources (detailed below), therefore documenting the sources for obtaining some data needed for computations related to forest accessibility and wood harvesting. For example, they can be used with the open methodology and QGIS plugin [Seilaplan]( https://doi.org/10.16904/envidat.software.1) for optimising the geometric layout cable roads or with additional open software for computing the forest accessibility for wood harvesting.  The vector data (railways, forests and power lines) was extracted from OpenStreetMap (data copyrighted OpenStreetMap contributors and available from https://www.openstreetmap.org). The railways and forests were downloaded and extracted on 18.05.2019 using the open sources QGIS (https://www.qgis.org) with the QuickOSM plugin, while the power lines were downloaded a couple of days later on 23.05.2019.     Additional notes for vector data:   Please note that OpenStreeMap data extracts such as forests, roads and railways (except power lines) can also be downloaded in a GIS friendly format (Shapefile) from http://download.geofabrik.de/ or using the QGIS built-in download function for OpenStreetMap data. The most efficient way to retrieve specific OSM tags (such as power=line) is to use the QuickOSM plugin for QGIS (using the Overpass API -  https://wiki.openstreetmap.org/wiki/Overpass_API) or directly using overpass turbo (https://overpass-turbo.eu/). Finally, the digitised perimeter of the sample forest range is also made available for reproducibility purposes, although any  perimeter or area can be digitised freely using the QGIS editing toolbar.    The DEM was originally adapted and modified also with QGIS (https://www.qgis.org) based on the elevation data available from two different sources, by reprojecting and downsampling datasets to 25m then selecting, for each individual raster cell, the elevation value that was closer to the average. These two different elevation sources are:    - Copernicus Land Monitoring Service - EU-DEM v.1.1 (TILE ID E40N20, downloaded from https://land.copernicus.eu/imagery-in-situ/eu-dem/eu-dem-v1.1; this original DEM was produced by the Copernicus Land Monitoring Service “with funding by the European Union” based on SRTM and ASTER GDEM)  - Digitales Geländemodell 50 m Gitterweite (https://opendata.bayern.de/detailansicht/datensatz/digitales-gelaendemodell-50-m-gitterweite/), produced by the Bayerische Vermessungsverwaltung – www.geodaten.bayern.de –and downloaded from http://www.geodaten.bayern.de/opendata/DGM50/dgm50_epsg4258.tif    This methodology was chosen as a way of performing a basic quality check, by comparing the EU-DEM v.1.1 derived from globally available DEM data (such as SRTM) with more authoritative data for the randomly selected region, since using authoritative data is preferred (if open and available). For other sample regions, where authoritative open data is not available, such comparisons cannot longer be performed.    Additional notes DEM: a very good DEM open data source for Germany is the open data set collected and resampled by Sonny (sonnyy7@gmail.com) and made available on the Austrian Open Data Portal http://data.opendataportal.at/dataset/dtm-germany. In order to simplify end-to-end reproducibility of the paper planned for FOSS4G2019, we use and distribute an adapted (reprojected and resampled to 25 meters) sample of the above mentioned dataset for the selected forest range.    This sample dataset is accompanied by software in Python, as a Jupiter Notebook that generates harmonized output rasters with the same extent from the input data. The extent is given by the polygon vector dataset (Perimeter). These output rasters, such as obstacles, aspect, slope, forest cover, can serve as input data for later computations related to forest accessibility and wood harvesting questions. The obstacles output is obtained by transforming line vector datasets (railway lines, high voltage power lines) to raster. Aspect and slope are both derived from the sample digital elevation model.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815147-ENVIDAT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815147-ENVIDAT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815147-ENVIDAT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815147-ENVIDAT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815147-ENVIDAT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/example-geodata-for-demonstrating-geospatial-preprocessing-at-foss4g2019_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT",
            "type": "application/json",
            "title": "ENVIDAT STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/example-geodata-for-demonstrating-geospatial-preprocessing-at-foss4g2019_1.0/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "ENVIDAT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Sample Geodata and Software for Demonstrating Geospatial Preprocessing for Forest Accessibility and Wood Harvesting at FOSS4G2019",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    11.3475037,
                    47.5904203,
                    11.5795898,
                    47.7245445
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2019-01-01T00:00:00Z",
                    "2019-01-01T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "ANTHROPOGENIC/HUMAN INFLUENCED ECOSYSTEMS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "browse": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "type": "image/jpeg",
            "title": "Download envidat_thumbnail.png",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "title": "Thumbnail",
            "roles": [
                "thumbnail"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815147-ENVIDAT.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2789815147-ENVIDAT",
            "roles": [
                "metadata"
            ]
        }
    }
}