{
    "type": "Collection",
    "id": "f4654030223445b0bac63a23aaa60620_NA",
    "stac_version": "1.1.0",
    "description": "This dataset contains the CryoClim Daily Snow Cover Fraction (snow on ground) product, produced by the Snow project of the ESA Climate Change Initiative programme.Fractional snow cover (FSC) on the ground indicates the area of snow observed from space on land surfaces, in forested areas compensated for the effect of trees hiding the ground surface snow cover under the forest canopy. The FSC is given in percentage (%) per grid cell. The global snow_cci CryoClim fractional snow cover (FSC) product is available at 0.05Â° grid size (about 5 km) for all land areas, excluding Antarctica and Greenland ice sheet. The coastal zones of Greenland are included. The CryoClim FSC time series provides daily products for the period 1982 â\u0080\u0093 2019. The CryoClim FSC product is based on a multi-sensor time-series fusion algorithm combining observations by optical and passive microwave radiometer (PMR) data. The product combines an historical record of AVHRR sensor data with PMR data from the SMMR, SSM/I and SSMIS sensors. The overall aim of the CryoClim FSC climate data record is to provide one of the longest snow cover extent time series available with global coverage and without hindrance from clouds and polar night. This has been achieved by utilising the best features of optical and passive microwave radiometer observations of snow using a sensor-fusion algorithm generating a consistent time series of global FSC products (Solberg et al. 2014, 2015; Rudjord et al. 2015). The snow_cci project has advanced the original CryoClim binary product to an FSC product. The thematic variable represents snow on the ground (SCFG). AVHRR sensors aboard the satellites NOAA-7, -9, -11, -14, -16, -18, -19 have been used as the optical data source, and SMMR, SSM/I and SSMIS sensors aboard the Nimbus-7, DMSP F8, DMSP F10, DMSP F11, DMSP F13, DMSP F14, DMSP F15, DMSP F16, DMSP F17 and DMSP F18 satellites, respectively, have been used as PMR data source. To have the best possible input data quality, we have used fundamental climate data records (FCDRs) developed by EUMETSAT CM SAF for AVHRR (Karlson et al. 2020) and PMR (Fenning et al. 2017).The optical algorithm component processes all available swaths from AVHRR GAC. The calculations are based on a Bayesian approach using a set of signatures (instrument channel combinations) and statistical coefficients. For each pixel of the swath, the probabilities for the surface classes snow, bare ground and cloud are estimated. The statistical coefficients are based on pre-knowledge of the typical behaviour of the surface classes in the different parts of the electromagnetic spectrum.The algorithm for PMR is also based on a Bayesian estimation approach. For SSM/I and SSMIS four snow classes were defined to model the snow surface state. For SMMR two classes were considered. The algorithm estimates the probability for each snow class given the PMR measurements. Land cover data are included to improve the performance of the Bayesian algorithm. This made it possible to construct a Bayesian estimator for each land cover regime. The multi-sensor multi-temporal fusion algorithm (Rudjord et al. 2015; Solberg et al. 2017) is based on a hidden Markov model (HMM) simulating the snow states based on observations with PMR and optical sensors. The basic idea is to simulate the states the snow surface goes through during the snow season with a state model. The states are not directly observable, but the remote sensing observations give data describing the snow conditions, which are related to the snow states. The HMM solution represents not only a multi-sensor model but also a multi-temporal model. The sequence of states over time is conditioned to follow certain optimisation criteria.The advancement from binary to fractional snow cover carried out by snow_cci has followed two main paths: First, we introduced more HMM states to be able to classify the snow cover into 10% FSC intervals. However, introducing 100 primary states to obtain 1% FSC intervals would not give a stable model. For obtaining higher precision, we have interpolated between HMM states using a secondary Viterbi sequence. The two probabilities are used as weights to estimate the FSC.Permanent snow and ice, and water areas are masked based on the Land Cover CCI data set of the year 2000. Both classes were separately aggregated to the grid size of the FSC product. Water areas are masked if more than 30% of the grid cell is classified as water, permanent snow and ice areas are masked if more than 50% is identified as such areas in the aggregated map. The product uncertainty for observed land areas is provided as unbiased root mean square error (RMSE) per grid cell in the ancillary variable.The FSC product aims to serve the needs of users working with the cryosphere and climate research and monitoring activities, including the assessment of variability and trends, climate modelling and aspects of hydrology, meteorology, and biology.The Norwegian Computing Center (Norsk Regnesentral, NR) is together with the Norwegian Meteorological Institute (MET Norway) responsible for the FSC product development and generation from satellite data. ENVEO IT GmbH developed and prepared all auxiliary data sets used for the product generation.For the whole time series, there are 27 days with neither optical nor PMR retrieval. These are individual days and not series of days in a row. The multi-sensor time-series algorithm handles this by making a best estimate of snow cover, based on days both prior to and following after the lack of data. This will not reduce the quality of the snow maps much for days without data as long as they are just individual days.The algorithm estimating the uncertainty associated with the FSC maps needs observations of covariates from the same day as the time stamp of the FSC product. These covariates are partly based on data from PMR sensors. Hence, estimates of uncertainty could not be produced for days lacking PMR acquisitions. Most days lacking PMR are in the period 1982-1988 (53 days), and there are only two cases after that (in 2008).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3327359735-FEDEO.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3327359735-FEDEO.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3327359735-FEDEO.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3327359735-FEDEO.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3327359735-FEDEO.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/FEDEO/collections/f4654030223445b0bac63a23aaa60620_NA",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/FEDEO",
            "type": "application/json",
            "title": "FEDEO STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/FEDEO/collections/f4654030223445b0bac63a23aaa60620_NA/items?cursor=eyJqc29uIjoiW1wiZXNhIHNlYSBpY2UgY2xpbWF0ZSBjaGFuZ2UgaW5pdGlhdGl2ZSAoc2VhX2ljZV9jY2kpOiAgc291dGhlcm4gaGVtaXNwaGVyZSBzZWEgaWNlIHRoaWNrbmVzcyBmcm9tIHRoZSBlbnZpc2F0IHNhdGVsbGl0ZSBvbiBhIG1vbnRobHkgZ3JpZCAobDNjKSwgdjIuMFwiLFwiRkVERU9cIixcImIxZjFhYzAzMDc3YjRhYTc4NGM1YTQxM2EyMjEwYmY1XCIsXCJuYVwiLDI1NDgxNDI5OTIsNl0iLCJ1bW0iOiJbXCJlc2Egc2VhIGljZSBjbGltYXRlIGNoYW5nZSBpbml0aWF0aXZlIChzZWFfaWNlX2NjaSk6ICBzb3V0aGVybiBoZW1pc3BoZXJlIHNlYSBpY2UgdGhpY2tuZXNzIGZyb20gdGhlIGVudmlzYXQgc2F0ZWxsaXRlIG9uIGEgbW9udGhseSBncmlkIChsM2MpLCB2Mi4wXCIsXCJGRURFT1wiLFwiYjFmMWFjMDMwNzdiNGFhNzg0YzVhNDEzYTIyMTBiZjVcIixcIm5hXCIsMjU0ODE0Mjk5Miw2XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "ESA Snow Climate Change Initiative (Snow_cci): Fractional Snow Cover in CryoClim, v1.0",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1982-01-01T00:00:00Z",
                    "2019-06-30T23:59:59Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CLIMATE INDICATORS",
        "CRYOSPHERIC INDICATORS",
        "SNOW COVER",
        "CRYOSPHERE",
        "SNOW/ICE",
        "SPECTRAL/ENGINEERING",
        "MICROWAVE"
    ],
    "providers": [
        {
            "name": "FEDEO",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "METOP-A",
            "METOP-B",
            "Nimbus-7"
        ],
        "instruments": [
            "AVHRR",
            "AVHRR",
            "SMMR"
        ]
    },
    "assets": {
        "ceos": {
            "href": "https://fedeo-client.ceos.org?uid=f4654030223445b0bac63a23aaa60620",
            "title": "Direct Download [0]",
            "description": "DescribedBy",
            "roles": [
                "data"
            ]
        },
        "iso": {
            "href": "https://fedeo.ceos.org/collections/series/items/f4654030223445b0bac63a23aaa60620?httpAccept=application/vnd.iso.19139-2%2Bxml",
            "title": "Direct Download [1]",
            "description": "DescribedBy",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3327359735-FEDEO.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C3327359735-FEDEO",
            "roles": [
                "metadata"
            ]
        }
    }
}