{
    "type": "Collection",
    "id": "fast_ice_adelie_1",
    "stac_version": "1.0.0",
    "description": "A summary of landfast sea ice coverage and the changes in the distance between the penguin colony at Point Geologie and the nearest span of open water on the Adelie Land coast in East Antarctica. The data were derived from cloud-free NOAA Advanced Very High Resolution Radiometer (AVHRR) data acquired between 1-Jan-1992 and 31-Dec-1999.\n\nThe areal extent and variability of fast ice along the Adelie Land coast were mapped using time series of NOAA AVHRR visible and thermal infrared (TIR) satellite images collected at Casey Station (66.28 degrees S, 110.53 degrees E). The AVHRR sensor is a 5-channel scanning radiometer with a best ground resolution of 1.1 km at nadir (Cracknell 1997, Kidwell 1997). The period covered began in 1992 due to a lack of sufficient AVHRR scans of the region of interest prior to this date and ended in 1999 (work is underway to extend the analysis forward in time).\n\nWhile cloud cover is a limiting factor for visible-TIR data, enough data passes were acquired to provide sufficient cloud-free images to resolve synoptic-scale formation and break-up events. Of 10,297 AVHRR images processed, 881 were selected for fast ice analysis, these being the best for each clear (cloud-free) day. The aim was to analyse as many cloud-free images as possible to resolve synoptic-scale variability in fast ice distribution. In addition, a smaller set of cloud-free images were obtained from the Arctic and Antarctic Research Center (AARC) at Scripps Institution of Oceanography, comprising 227 Defense Meteorological Satellite Program (DMSP) Operational Linescan Imager (OLS) images (2.7 km resolution) and 94 NOAA AVHRR images at 4 km resolution. The analysis also included 2 images (spatial resolution 140 m) from the US Argon surveillance satellite programme, originally acquired in 1963 and obtained from the USGS EROS Data Center (available at: edcsns17.cr.usgs.gov/EarthExplorer/).\n\nInitial image processing was carried out using the Common AVHRR Processing System (CAPS) (Hill 2000). This initially produces 3 brightness temperature (TB) bands (AVHRR channels 3 to 5) to create an Ice Surface Temperature (IST) map (after Key 2002) and to enable cloud clearing (after Key 2002 and Williams et al. 2002). Fast ice area was then calculated from these data through a multi-step process involving user intervention. The first step involved correcting for anomalously warm pixels at the coast due to adiabatic warming by seaward-flowing katabatic winds. This was achieved by interpolating IST values to fast ice at a distance of 15 pixels to the North/South and East/ West. The coastline for ice sheet (land) masking was obtained from Lorenzin (2000). Step 2 involved detecting open water and thin sea ice areas by their thermal signatures. Following this, old ice (as opposed to newly-formed ice) was identified using 2 rules: the difference between the IST and TB (band 4, 10.3 to 11.3 microns) for a given pixel is plus or minus 1 K and the IST is less than 250 K. The final step, i.e. determination of the fast ice area, initially applied a Sobel edge-detection algorithm (Gonzalez and Woods 1992) to identify all pixels adjacent to the coast. A segmentation algorithm then assigned a unique value to each old ice area. Finally, all pixels adjacent to the coast were examined using both the segmented and edge-detected images. If a pixel had a value (i.e. it was segmented old ice), then this segment was assumed to be attached to the coast. This segment's value was noted and every pixel with the same value was classified as fast ice. The area was then the product of the number of fast ice pixels and the resolution of each pixel.\n\nA number of factors affect the accuracy of this technique. Poorly navigated images and large sensor scan angles detrimentally impact image segmentation, and every effort was taken to circumvent this. Moreover, sub-pixel scale clouds and leads remain unresolved and, together with water vapour from leads and polynyas, can contaminate the TB. In spite of these potential shortcomings, the algorithm gives reasonable and consistent results. The accuracy of the AVHRR-derived fast ice extent retrievals was tested by comparison with near- contemporary results from higher resolution satellite microwave data, i.e. from the Radarsat-1 ScanSAR (spatial resolution 100 m over a 500 km swath) obtained from the Alaska Satellite Facility. The latter were derived from a 'snapshot' study of East Antarctic fast ice by Giles et al. (2008) using 4 SAR images averaged over the period 2 to 18 November 1997. This gave an areal extent of approximately 24,700 km2. The comparative AVHRR-derived extent was approximately 22,240 km2 (average for 3 to 14 November 1997). This is approximately 10% less than the SAR estimate, although the estimates (images) were not exactly contemporary. Time series of ScanSAR images, in combination with bathymetric data derived from Porter-Smith (2003), were also used to determine the distribution of grounded icebergs. At the 5.3 GHz frequency (? = 5.6 cm) of the ScanSAR, icebergs can be resolved as high backscatter (bright) targets that are, in general, readily distinguishable from sea ice under cold conditions (Willis et al. 1996).\n\nIn addition, an estimate was made from the AVHRR derived fast ice extent product of the direct-path distance between the colony at Point Geologie and the nearest open water or thin ice. This represented the shortest distance that the penguins would have to travel across consolidated fast ice in order to reach foraging grounds. A caveat is that small leads and breaks in the fast ice remain unresolved in this satellite analysis, but may be used by the penguins.\n\nWe examine possible relationships between variability in fast ice extent and the extent and characteristics of the surrounding pack ice (including the Mertz Glacier polynya to the immediate east) using both AVHRR data and daily sea ice concentration data from the DMSP Special Sensor Microwave/Imager (SSM/I) for the sector 135 to 145 degrees E. The latter were obtained from the US National Snow and Ice Data Center for the period 1992 to 1999 inclusive (Comiso 1995, 2002).\n\nThe effect of variable atmospheric forcing on fast ice variability was determined using meteorological data from the French coastal station Dumont d'Urville (66.66 degrees S, 140.02 degrees E, WMO #89642, elevation 43 m above mean sea level), obtained from the SCAR READER project ( www.antarctica.ac.uk/met/READER/). Synoptic- scale circulation patterns were examined using analyses from the Australian Bureau of Meteorology Global Assimilation and Prediction System, or GASP (Seaman et al. 1995).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313467-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313467-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313467-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313467-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313467-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/fast_ice_adelie_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/fast_ice_adelie_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Landfast Sea Ice Areal Coverage and Nearest Distance off the Adelie Land Coast",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    133,
                    -67,
                    143,
                    -65
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1992-01-01T00:00:00Z",
                    "1999-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "SEA ICE",
        "ICE EDGES",
        "ICE EXTENT",
        "ICE GROWTH/MELT"
    ],
    "summaries": {
        "platform": [
            "SATELLITES"
        ],
        "instruments": [
            "AVHRR"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/2998/download",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313467-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313467-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}