{
    "type": "Collection",
    "id": "fuel_evaporation_1",
    "stac_version": "1.1.0",
    "description": "Evaporation Model for hydrocarbon spills.  \n\nDeveloped by the Australian Antarctic Division to simulate fractionation of Special Antarctic Blend (SAB) and other diesel range fuels during evaporation.\n\nText version of notes for excel model, please read me.\n\nThis Package of files includes a pdf of the scientific paper, a readme word document and 3 excel files.  The purpose of the 3 excel files are as follows:\n\nExcel File 1.   Evap Model_V1_single temperature.xls.   Evaporation predictions with a single sample at one temperature.  This file requires input of initial composition, composition after weathering and a single temperature.\n\nExcel File 2.   Evap Model_V1_five temperatures.xls.  As above but with the input of 5 different temperatures.\n\nExcel File 3.   Evap Model_development version, derivation of data and AAD examples.xls   This is an earlier development version of the numerical model. This file is intended to allow others to see how available Antoines equation parameters were originally fitted for use with other R+UCM regions.  This file includes a worksheet where the fitting parameters for Antoines eqn were calculated, a necessary task to be able to extrapolate to compounds for which explicit vapour pressure data are not available. The data input sheet has some differences to the singe temperature and five temperature model as the R+UCM regions are split up differently.  Also the assumptions about how the different classes of compound (i.e. the Aliphatic and aromatic classes) behave can be altered.   Some raw data from the AAD evaporation experiment is included and plotted.  The Temperature comparisons worksheet summarises how ratios of interest change and allows plotting of one ratio at different temperatures (see worksheet Figs 2 and 3).\n\nRead me about background to this excel file\nBackground Notes\n\nThis excel file estimates the relative evaporation rates of different hydrocarbons from a hydrocarbon mixture (i.e. a fuel).\n\nIn this excel file, a single temperature is considered for an evaporating hydrocarbon mixture.  The desired temperature and details about the hydrocarbon mixture are entered in the Main Input page.\n\nThe model was developed for use with the bulk fuels used by the Australian Antarctic Division at Casey, Davis, Mawson and Macquarie Island.  This fuel, Special Antarctic Blend (SAB) starts at C9.  As some of the spill sites undergoing remediation are mixed with heavier lube range hydrocarbons the options for inputs go to C36 - a typical maximum when Total Petroleum Hydrocarbon analysis is undertaken.\n\nThe model uses thermodynamic data where such data are available.  Estimated thermodynamic data are used for components when specific data are unavailable.\n\nOther important information can be found in the sections listed below.\nReferences\nGC-FID data used in the model\nTemperature and Vapour pressure estimation\nOther corrections\nHow the calculations are done\nExperimental data (that supports the approach taken in this excel file)\n\nRead me about References\nNotes about the scientific publication that this model is reported in.\n\nPaper can be obtained as a pdf file from the Australian Antarctic Data Centre.  The paper contains details on the evaporation experiments at +20 degrees C and -20 degrees C.  The results from the experiments agree well with the calculated fractionation rates that this Excel file produces.\n\nRead me about GC-FID data for this model\nNotes about GC-FID data used in this excel model.\n\nThis model was set up to directly use GC-FID data outputs for each of the compounds of GC regions listed.  Consistent units are required for the areas of each measured region (and GC bias needs to be low across the range of fuel components).  Note that the summation of all the regions and compounds = total area identified in the chromatogram from C9 up to C36.  This range covers the observed range of components in SAB, Arctic Blend Diesel and lubes that may have been spilled in the same area.\n\nRead me about temperature / vapour pressure estimation\nNotes about Temperature correction method\n\nRaoults law and the Antoine equation are used to calculate the composition of the evaporating portion of the fuel mixture.\n\nVapour pressure data were obtained for a range of available hydrocarbons C9 and larger in the temperature ranges that covered the site temperature ranges, approx -20 degrees C to +20 degrees C.  The available data were mostly limited to n-alkanes.  This situation was exacerbated because other compounds of interest are solids at these temperatures when pure.  Consequently vapour pressure data are not available for these components in the liquid form at these temperatures.  \n\nThe available n-alkane vapour pressure data were combined and a best fit of these data were determined as a function of effective Carbon Number (ECN).  This allowed the estimation of the vapour pressure of fuel components with ECN's between the n-alkane ECN's.\n\nAs a refinement each region of the chromatogram was split into 5 classes - 3 x aliphatic fractions and 2 x aromatic fractions.  The ECN used to estimate Vapour pressure of each class was slightly modified from the average retention time relative to an n-alkane.  This modification was carried out to correct for specific GC-column / compound interactions - interactions that increase from acyclic to cyclic to polycyclic to hindered aromatics [i.e. multiply alkylated] to unhindered aromatics. Examination of the evaporation behaviour of n-alkanes vs. the nearest ECN regions confirms the need for the correction with the calculated evaporation profiles better matching the observed profiles.\n\nWhen an n-alkane's evaporation rate is compared to a GC region with distinctly different vapour pressures these corrections to ECN make little or no difference to the predicted selectivity during evaporation.\n\nRead me about other corrections\nNotes about other corrections used in this model.\n\nThis model does not include systems that are under diffusional control (i.e. limited by diffusion of hydrocarbons within the soil / fuel mixture).  The assumptions in the model are for an evenly mixed liquid that is evaporating.  The experiment was set up to avoid this problem (by rotating the flasks).\n\nSoil with evaporating fuels may well be affected by this and other problems.\n\nRead me about how calculations are done\nNotes about how the calculation is done\n\nThe fuel is divided into a number of fuel classes and specific compounds are identified.  These classes are listed in the Main Input Page ready for use with the example data or other fuel data in the appropriate fuel range.\n\nR+UCM stands for Resolved + Unresolved Complex Mix but needs to be calculated excluding the specifically identified compounds like n-alkanes.  Specifically identified compounds are excluded from the R+UCM so they are not double counted.\n\nMol fraction of each component is estimated.  For specific compounds an exact molecular mass is known.  For other R+UCM classes molecular mass is estimated from known compounds in that region.  \n\nVapour pressure of the pure component or region is estimated with Antoines equation for the temperature required.  This pure vapour pressure estimate is combined with liquid phase mol fraction to calculate the gas phase composition at each evaporation step.\n\nThe evaporating portion (i.e. the gas phase portion) is removed from the liquid phase portion.  The Excel sheet is setup such that this subtraction accounts for approximately 1% of the initial fuel amount.  The need to calculated mol fractions then back-calculated mass remaining is the reason it is not exactly 1% by mass at each step.\n\nTo avoid numerical errors, division by zero errors and rounding errors many of the calculations contain and the IF formula.  When a fuel component is greater than 0 the mol fractions are calculated, otherwise a value of 0 is returned.\n\nRead me about AAD experimental data\nNotes about AAD experiments that back up the model (a full description is in the scientific publication)\n\nSmall portions of Special Antarctic Blend (SAB) fuel were placed into vials. Each vial was placed into a +20 degrees C or -20 degrees C chamber. A slow stream of nitrogen passed into the top of each vial to remove the evaporating portion of the fuel.  The vials were slowly rotated to ensure even mixing of the residual fuel during rotation.\n\nPeriodically a vial was removed, weighed to calculate mass fuel evaporated, and analysed with GC-FID apparatus.  After a range of vials were analysed at different levels of evaporation at the 2 temperatures a data set was obtained to validate the numerical model.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313454-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313454-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313454-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313454-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313454-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/fuel_evaporation_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/fuel_evaporation_1/items?cursor=eyJqc29uIjoiW1wiaW5vcmdhbmljIGFuZCBvcmdhbmljIHBhcnRpY3VsYXRlIGNhcmJvbiwgYmdzaSBhbmQgdHJhbnNtaXNzb21ldGVyIGRhdGEgY29sbGVjdGVkIGR1cmluZyB0aGUgc2lwZXggaWkgdm95YWdlIG9mIHRoZSBhdXJvcmEgYXVzdHJhbGlzLCAyMDEyXCIsXCJBVV9BQURDXCIsXCJTSVBFWF9JSV9UcmFuc21pc3NvbWV0ZXJcIixcIjFcIiwxMjE0MzEzNzU0LDEwXSIsInVtbSI6IltcImlub3JnYW5pYyBhbmQgb3JnYW5pYyBwYXJ0aWN1bGF0ZSBjYXJib24sIGJnc2kgYW5kIHRyYW5zbWlzc29tZXRlciBkYXRhIGNvbGxlY3RlZCBkdXJpbmcgdGhlIHNpcGV4IGlpIHZveWFnZSBvZiB0aGUgYXVyb3JhIGF1c3RyYWxpcywgMjAxMlwiLFwiQVVfQUFEQ1wiLFwiU0lQRVhfSUlfVHJhbnNtaXNzb21ldGVyXCIsXCIxXCIsMTIxNDMxMzc1NCwxMF0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Investigation of evaporation and biodegradation of fuel spills in Antarctica - a chemical approach using GC-FID",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    60,
                    -70,
                    160,
                    -53
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2003-11-01T00:00:00Z",
                    "2003-11-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "CONTAMINANT LEVELS/SPILLS",
        "OIL SPILLS",
        "LAND SURFACE",
        "SOILS",
        "RECLAMATION/REVEGETATION/RESTORATION",
        "SOLID EARTH",
        "EARTH GASES/LIQUIDS",
        "PETROLEUM",
        "ENVIRONMENTAL GOVERNANCE/MANAGEMENT",
        "ENVIRONMENTAL ASSESSMENTS",
        "FROZEN GROUND",
        "PERMAFROST",
        "SOIL TEMPERATURE"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "LABORATORY",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "GC-FID"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/1489/download",
            "title": "Direct Download",
            "description": "Download point for the data - excel files, word document",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313454-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313454-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}