{
    "type": "Collection",
    "id": "gcnet_1.0",
    "stac_version": "1.0.0",
    "description": "## In Memory of Dr. Konrad (Koni) Steffen    <br /> <br />  Update October 2022: The GC-Net is kindly continued by the Geological Survey of Denmark and Greenland (GEUS).  Starting October 3, 2022, the access to the latest versions of the \"ready to use\" L1 data has been migrated to GEUS. Future data versions will be available at:  [https://doi.org/10.22008/FK2/VVXGUT](https://doi.org/10.22008/FK2/VVXGUT)  ### Background   Starting with a single station in 1991, the Greenland Climate Network (commonly known as GC-Net) is a set of Automatic Weather Stations (AWS) set up and managed by the late Prof. Dr. Konrad (Koni) Steffen, and spanning the Greenland Ice Sheet (GrIS). This first station was \"Swiss Camp\" or the \"ETH-CU\" camp (GC-Net station #01) which was used as a field science and education site by Koni for years. The GC-Net was expanded with multiple NASA, NOAA, and NSF grants throughout the years, and then supported by WSL in the later years. These data (see \"C-file\" below) were previously hosted by the Cooperative Institute for Research in Environmental Sciences (CIRES) in Boulder, Colorado.    ### Overview   Provided in this dataset are the 16 longest running stations in the network, which are spread over a significant area of the GrIS and the majority of the unique climatic zones. From the South Dome high point in the South, to the Western Jakobshavn ablation region in the west, to the Petermann glacier in the North across east of the Northeast Greenland Ice Stream to the east, GC-Net is the longest running climatological record of Greenland.    ### The standard GC-Net station consists of:   * Air temperature measurements at 2 heights above the surface * Temperature and humidity measurements at 2 heights above the surface * Wind speed and direction measured at 2 heights above the surface * Sonic distance sounder measurements for 2 snow height and distance of instruments to surface * Incoming shortwave radiation measurement * Reflected shortwave radiation measurement * Net broadband radiation (long- and short-wave) measurement * Air pressure measurement  Data have often been repatriated in near-real time using one of either the GOES geostationary satellite or the ARGOS polar orbiting satellite transmission system. The stations were visited typically every 1-2 years for maintenance and service, and to download full uncorrupted data directly from the dataloggers. GC-Net stations were visited by Twin Otter equipped with snow skids to land directly on the open-ice at the AWS locations, or by helicopter near the west coast. The AWSs operate on solar and battery power and occasionally lost power during the dark and cold winter months, particularly when the batteries were aging.    ### Dataset   This dataset consists of 2 main data levels; Level 0 and Level 1.  Level 0 is the raw data from the dataloggers, historical processing codes, satellite transmissions, and Koni’s personal data archive. Level 0 data (.zip) directories contain subdirectories:   * “C file” - contains the historical processed datafile for each station.  * “Campbell logger files” - contains the raw csv datafiles from the stations’ Campbell Scientific dataloggers since the CR1000 era (~2007-2008 for most stations).  * “Photos” - contains photographs of the station when available marked by year.  Level 1 is the appended, calibrated, cleaned, and quality flagged data. The full processing scheme is open-source and publicly available on the following GitHub repository (please also check GitHub for the latest L1 data):  [GC-Net L1 data on GitHub](https://github.com/GEUS-Glaciology-and-Climate/GC-Net-level-1-data-processing \"GC-Net-level-1-data-processing\")  Level 1 data is provided in the newly described csv-compatible [NEAD format](https://www.envidat.ch/#/metadata/nead \"NEAD format\").  <br />  ### Additional Details   Dataset description publication will be forthcoming.  The Geological Survey of Denmark and Greenland (GEUS) has been imperative in the reprocessing and continuity mission of GC-Net. Multiple GC-Net stations have been replaced with updated and upgraded AWS hardware at the same coordinates by GEUS. This effort will ensure continuity of the GC-Net dataset into the future.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815145-ENVIDAT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815145-ENVIDAT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815145-ENVIDAT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815145-ENVIDAT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815145-ENVIDAT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/gcnet_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT",
            "type": "application/json",
            "title": "ENVIDAT STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/gcnet_1.0/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "ENVIDAT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Greenland Climate Network (GC-Net) Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -69.2578125,
                    58.9288406,
                    -10.1953125,
                    83.2212265
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2020-01-01T00:00:00Z",
                    "2020-01-01T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CLIMATE INDICATORS",
        "LAND SURFACE/AGRICULTURE INDICATORS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "browse": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "type": "image/jpeg",
            "title": "Download envidat_thumbnail.png",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "title": "Thumbnail",
            "roles": [
                "thumbnail"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815145-ENVIDAT.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2789815145-ENVIDAT",
            "roles": [
                "metadata"
            ]
        }
    }
}