{
    "type": "Collection",
    "id": "geodata_1712",
    "stac_version": "1.1.0",
    "description": "A protected area is defined by The World Conservation Union (IUCN) as: An area of land and/or sea especially dedicated to the protection and maintenance of biological diversity, and of natural and associated cultural resources, and managed through legal or other effective means Although all protected areas meet the general purposes contained in this definition, in practice the precise purposes for which protected areas are managed differ greatly. \n\nFollowing are the definitions of IUCN Management categories I-VI.  Category Ia. Strict Nature Reserve: protected area managed mainly for science. Area of land and/or sea possessing some outstanding or representative ecosystems, geological or physiological features and/or species, available primarily for scientific research and/or environmental monitoring. \n\nCategory Ib. Wilderness Area: protected area managed mainly for wilderness protection. Large area of unmodified or slightly modified land, and/or sea, retaining its natural character and influence, without permanent or significant habitation, which is protected and managed so as to preserve its natural condition. \n\nCategory II.  National Park: protected area managed mainly for ecosystem protection and recreation.  Natural area of land and/or sea, designated to a) protect the ecological integrity of one or more ecosystems for present and future generations; b) exclude exploitation or occupation inimical to the purposes of designation of the area and c) provide a foundation for spiritual, scientific, educational, recreational and visitor opportunities, all of which must be environmentally and culturally compatible.\n\nCategory III. Natural Monument: protected area managed mainly for conservation of specific natural features. Area containing one, or more, specific natural or natural/cultural feature which is of outstanding or unique value because of its inherent rarity, representative or aesthetic qualities or cultural significance.\n\nCategory IV.  Habitat/Species Management Area: protected area managed mainly for conservation through management intervention. Area of land and/or sea subject to active intervention for management purposes so as to ensure the maintenance of habitats and/or to meet the requirements of specific species.\n\nCategory V.  Protected Landscape/Seascape: protected area managed mainly for landscape/seascape conservation and recreation. Area of land, with coast and sea as appropriate, where the interaction of people and nature over time has produced an area of distinct character with significant aesthetic, ecological and/or cultural value, and often with high biological diversity. Safeguarding the integrity of this traditional interaction is vital to the protection, maintenance and evolution of such an area.\n\nCategory VI.  Managed Resource Protected Area: protected area managed mainly for the sustainable use of natural ecosystems. Area containing predominantly unmodified natural systems, managed to ensure long term protection and maintenance of biological diversity, while providing at the same time a sustainable flow of natural products and services to meet community needs.\n\nFor more information on the variables and collection methodologies see original source or the IUCN Web site: http://www.iucn.org/\n",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232849040-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232849040-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232849040-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232849040-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232849040-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/geodata_1712",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/geodata_1712/items?cursor=eyJqc29uIjoiW1wicHJlbGltaW5hcnkgZ2VvbG9naWMgbWFwIG9mIHRoZSBwZXJyaXMgNy41PyBxdWFkcmFuZ2xlLCByaXZlcnNpZGUgY291bnR5LCBjYWxpZm9ybmlhXCIsXCJDRU9TX0VYVFJBXCIsXCJVU0dTX09GUl8yMDAzXzI3MFwiLFwiMS4wXCIsMjIzMTU1MjgzNSwxXSIsInVtbSI6IltcInByZWxpbWluYXJ5IGdlb2xvZ2ljIG1hcCBvZiB0aGUgcGVycmlzIDcuNT8gcXVhZHJhbmdsZSwgcml2ZXJzaWRlIGNvdW50eSwgY2FsaWZvcm5pYVwiLFwiQ0VPU19FWFRSQVwiLFwiVVNHU19PRlJfMjAwM18yNzBcIixcIjEuMFwiLDIyMzE1NTI4MzUsMV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Protected Areas (Terrestrial and Marine Combined, IUCN Categories I-VI and not Classified) - Total",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    -60.5033
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1990-01-01T00:00:00Z",
                    "2010-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "CONSERVATION",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "COMMUNITY DYNAMICS",
        "BIODIVERSITY FUNCTIONS"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "unep": {
            "href": "http://geodata.grid.unep.ch/",
            "title": "Direct Download",
            "description": "\n         Search and access the data from the UNEP Environmental Data Explorer.\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232849040-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2232849040-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}