{
    "type": "Collection",
    "id": "GGD239.v1",
    "stac_version": "1.0.0",
    "description": "These data have been collected from an Arctic desert site (latitude 78o57'29N, longitude 12o27'42E), Broeggerhalvoya in  western Spitsbergen, 10 km NW from Ny Alesund, 45 m above sea  level, 2 km from the shore. This is a low relief tip of a bedrock  peninsula covered with several meters of glacial drift and reworked raised beach ridges. The measurements are obtained in the site of well developed patterned ground, sorted polygons, where the influence of plants, including thermal insulation and transpiration, is negligible. The 1985-1986 period was average. Mean annual air temperature was -6.6 C, 0.4 C colder than the long-term (1975-1990) mean, but well within the mean variability. Mean winter air temperature is relatively warm (mean of coldest month, February, is -14.6 C). Annual precipitation was 17 % greater than the ong-term mean (372 mm); however, the number of rain-on-snow events was less (3) than average (5.5). Overall, the reference period is close to long-term averages.  \n \nA program of automated soil temperature recordings was initiated in the summer of 1984, at a patterned ground field site Thermistors were placed approximately 0.1 m apart in an epoxy-filled PVC rod (18 mm outside diameter), buried in the center of a fine-grained domain of a sorted circle, down to 1.14 m below the ground surface. The data presented here covers 7/1/85-7/1/86, once a day (6 am), at two levels (0.0 m, 1.145 m below surface). The resolution of the thermistors is 0.004 C, and the accuracy is estimated to be 0.02 C near 0 C. Missing data accounts for less than 7 %. The gaps are filled with simple average of the beginning and end of the gap values. For a detailed description of the field site and data analysis see Putkonen (1997) and Hallet and Prestrud (1986).  These data are presented on the CAPS Version 1.0 CD-ROM, June 1998.",
    "links": [
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/",
            "type": "application/json",
            "title": "NASA CMR STAC Proxy"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/NSIDCV0/collections/GGD239.v1/items",
            "type": "application/json",
            "title": "Granules in this collection"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1386206556-NSIDCV0.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1386206556-NSIDCV0.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/NSIDCV0/collections/GGD239.v1",
            "type": "application/json"
        },
        {
            "rel": "parent",
            "href": "https://cmr.earthdata.nasa.gov/stac/NSIDCV0",
            "type": "application/json",
            "title": "NSIDCV0"
        }
    ],
    "title": "Active layer physical processes at Broeggerhalvoya, western Spitsbergen, Version 1",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    12.462,
                    78.958,
                    12.462,
                    78.958
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1985-07-01T00:00:00Z",
                    "1986-06-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "not-provided"
}