{
    "type": "Collection",
    "id": "GGD402_1",
    "stac_version": "1.1.0",
    "description": "This database of selected borehole records from the Yamal Peninsula, Russia, contains environmental descriptions (textual and numerical) of the units on the index map, and relevant borehole data. The Index Map of Yamal Peninsula (VSEGINGEO-Earth Cryosphere Institute SB RAS; PI -  Prof.E.S.Melnikov) was originally compiled at a scale of 1 to 1,000,000, as 'The Map of Natural Complexes of West Siberia for the Purpose of Geocryological Prediction and Planning of Nature-Protection Measures for the Mass Construction, 1 to 1 mln' (1991) by E.S.Melnikov and N.G.Moskalenko (eds.). It was taken as a base map for nature-protection regionalization. Environmental 'regions', 'sub-regions', 'landscapes' and localities' shown on a landscape map are merged into the nature-protection regions. The map was compiled by interpreting more than 1000 satellite images and aerial photos as well as from analysis of field data from several institutions. Dominating components of the landscape, composition of the surface deposits, geocryological conditions and natural protection of ground water were considered while distinguishing the Nature-Protection Regions within the limits of Environmental Regions (Melnikov, 1988). The map is supplied with relevant databases, containing the following information - number of regions and landscape type; category of resiliency; category of the ground water protection; vegetation type; geological and geocryological structure to the depth of 10-15 m; ice content (of lenses and of macro-inclusions separately); thickness of seasonally frozen and seasonally thawed layers; ground temperature; contemporary exogenic geological (periglacial) processes; and the area affected by these processes.\n\nThe 55 nature-protection regions of Yamal Peninsula generalize information. To approve the ranges of geocryological and cryolithological characteristics, 160 boreholes were retrieved out of the database containing more than 4000 boreholes data obtained in 1977-1990 by Fundamentproekt Design Institute (Moscow, Russia; PI - Dr.sci.M.A.Minkin) at Kharasavey and Bovanenkovo gas fields and along the pipelines Yamal-Ukhta and Yamal-Uzhgorod. The boreholes have reference to geographical coordinates (latitude and longitude), as well as to the nature-protection region numbers shown on the Index Map. A total of 21 units are covered by borehole data, 5-8 boreholes in each unit, covering most typical conditions\n\nThe original database consisted of 3 relational tables. The first table includes category of resiliency; locality type description; landscape type description; ground-ice content, water saturation, cryogenic structure, macro-ground-ice content; vegetation types; seasonally frozen and seasonally thawed layer depths; ground temperature at 10 m; exogenic geological\n processes an their paragenesis and combinations; and degree of the surface disturbance. The second relational table contains layer-by-layer description of the lithological section types. The third table for the boreholes includes the description of topography around the borehole; types of geological profiles through the active layer and depths down to the permafrost table; ground temperature at 10-m depth (close to the depth of zero annual amplitude in the area); macro-ice content; and salinity of permafrost. These data are presented on the CAPS Version 1.0 CD-ROM, June 1998.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1386206850-NSIDCV0.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1386206850-NSIDCV0.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1386206850-NSIDCV0.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1386206850-NSIDCV0.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1386206850-NSIDCV0.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/NSIDCV0/collections/GGD402_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/NSIDCV0",
            "type": "application/json",
            "title": "NSIDCV0 STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/NSIDCV0/collections/GGD402_1/items?cursor=eyJqc29uIjoiW1wiYXJjdGljIG1hcmluZSB0cmFuc3BvcnRhdGlvbiBwcm9ncmFtIDE5NzktMTk4NiwgdmVyc2lvbiAxXCIsXCJOU0lEQ1YwXCIsXCJHMDIxOTZcIixcIjFcIiwxMzg2MjQ2Mjg1LDEwM10iLCJ1bW0iOiJbXCJhcmN0aWMgbWFyaW5lIHRyYW5zcG9ydGF0aW9uIHByb2dyYW0gMTk3OS0xOTg2LCB2ZXJzaW9uIDFcIixcIk5TSURDVjBcIixcIkcwMjE5NlwiLFwiMVwiLDEzODYyNDYyODUsMTAzXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Borehole and environmental protection descriptive and numerical data, Yamal Peninsula, Russia, Version 1",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    65.5,
                    66,
                    74,
                    72.5
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1977-01-01T00:00:00Z",
                    "1990-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "LAND SURFACE",
        "LANDSCAPE",
        "LANDSCAPE PATTERNS",
        "CRYOSPHERE",
        "FROZEN GROUND",
        "PERMAFROST",
        "SEASONALLY FROZEN GROUND",
        "SOILS",
        "SOIL CLASSIFICATION",
        "SOIL MOISTURE/WATER CONTENT",
        "SOIL SALINITY/SOIL SODICITY",
        "SOIL STRUCTURE",
        "SOIL TEMPERATURE",
        "BIOSPHERE",
        "VEGETATION",
        "VEGETATION COVER"
    ],
    "providers": [
        {
            "name": "NSIDCV0",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "org/forms/GGD402_or": {
            "href": "https://nsidc.org/forms/GGD402_or.html?major_version=1",
            "title": "Direct Download",
            "description": "Direct download, with optional registration page.",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://doi.org/10.7265/h303-nt88",
            "title": "Provider Metadata",
            "description": "Provides access to data, documentation, tools, citation information, support, and other resources.",
            "roles": [
                "metadata"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1386206850-NSIDCV0.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1386206850-NSIDCV0",
            "roles": [
                "metadata"
            ]
        }
    }
}