{
    "type": "Collection",
    "id": "Global_Microbial_Biomass_C_N_P_1264.v1",
    "stac_version": "1.0.0",
    "description": "This data set provides the concentrations of soil microbial biomass carbon (C), nitrogen (N) and phosphorus (P), soil organic carbon, total nitrogen, and total phosphorus at biome and global scales. The data were compiled from a comprehensive survey of publications from the late 1970s to 2012 and include 3,422 data points from 315 papers. These data are from soil samples collected primarily at 0-15 cm depth with some from 0-30 cm. In addition, data were compiled for soil microbial biomass concentrations from soil profile samples to depths of 100 cm. Sampling site latitude and longitude were available for the majority of the samples that enabled assembling additional soil properties, site characteristics, vegetation distributions, biomes, and long-term climate data from several global sources of soil, land-cover, and climate data. These site attributes are included with the microbial biomass data. This data set contains two *.csv files of the soil microbial biomass C, N, P data. The first provides all compiled results emphasizing the full spatial extent of the data, while the second is a subset that provides only data from a series of profile samples emphasizing the vertical distribution of microbial biomass concentrations.There is a companion file, also in .csv format, of the references for the surveyed publications. A reference_number relates the data to the respective publication.The concentrations of soil microbial biomass, in combination with other soil databases, were used to estimate the global storage of soil microbial biomass C and N in 0-30 cm and 0-100 cm soil profiles. These storage estimates were combined with a spatial map of 12 major biomes (boreal forest, temperate coniferous forest, temperate broadleaf forest, tropical and subtropical forests, mixed forest, grassland, shrub, tundra, desert, natural wetland, cropland, and pasture) at 0.05-degree by 0.5-degree spatial resolution. The biome map and six estimates of C and N storage and C:N ration in soil microbial biomass are provided in a single netCDF format file. ",
    "links": [
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/",
            "type": "application/json",
            "title": "NASA CMR STAC Proxy"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ORNL_CLOUD/collections/Global_Microbial_Biomass_C_N_P_1264.v1/items",
            "type": "application/json",
            "title": "Granules in this collection"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2216863966-ORNL_CLOUD.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2216863966-ORNL_CLOUD.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "child",
            "href": "https://cmr.earthdata.nasa.gov/stac/ORNL_CLOUD/collections/Global_Microbial_Biomass_C_N_P_1264.v1/1977",
            "type": "application/json",
            "title": "1977 catalog"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ORNL_CLOUD/collections/Global_Microbial_Biomass_C_N_P_1264.v1",
            "type": "application/json"
        },
        {
            "rel": "parent",
            "href": "https://cmr.earthdata.nasa.gov/stac/ORNL_CLOUD",
            "type": "application/json",
            "title": "ORNL_CLOUD"
        }
    ],
    "stac_extensions": [],
    "title": "A Compilation of Global Soil Microbial Biomass Carbon, Nitrogen, and Phosphorus Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    177.9,
                    79
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1977-11-16T00:00:00Z",
                    "2012-06-01T23:59:59Z"
                ]
            ]
        }
    },
    "license": "not-provided"
}