{
    "type": "Collection",
    "id": "GLOBAL_LITTER_CARBON_NUTRIENTS_1244.v1",
    "stac_version": "1.0.0",
    "description": "Measurement data of aboveground litterfall and littermass and litter carbon, nitrogen, and nutrient concentrations were extracted from 685 original literature sources and compiled into a comprehensive database to support the analysis of global patterns of carbon and nutrients in litterfall and litter pools. Data are included from sources dating from 1827 to 1997. The reported data include the literature reference, general site information (description, latitude, longitude, and elevation), site climate data (mean annual temperature and precipitation), site vegetation characteristics (management, stand age, ecosystem and vegetation-type codes), annual quantities of litterfall (by class, kg m-2 yr-1), litter pool mass (by class and litter layer, kg m-2), and concentrations of nitrogen (N), phosphorus (P), and base cations for the litterfall (g m-2 yr-1) and litter pool components (g m-2).  The investigators intent was to compile a comprehensive data set of individual direct field measurements as reported by researchers. While the primary emphasis was on acquiring C data, measurements of N, P, and base cations were also obtained, although the database is sparse for elements other than C and N. Each of the 1,497 records in the database represents a measurement site. Replicate measurements were averaged according to conventions described in Section 5 and recorded for each site in the database. The sites were at 575 different locations. ",
    "links": [
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/",
            "type": "application/json",
            "title": "NASA CMR STAC Proxy"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ORNL_DAAC/collections/GLOBAL_LITTER_CARBON_NUTRIENTS_1244.v1/items",
            "type": "application/json",
            "title": "Granules in this collection"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1227811476-ORNL_DAAC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1227811476-ORNL_DAAC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "child",
            "href": "https://cmr.earthdata.nasa.gov/stac/ORNL_DAAC/collections/GLOBAL_LITTER_CARBON_NUTRIENTS_1244.v1/1827",
            "type": "application/json",
            "title": "1827 catalog"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ORNL_DAAC/collections/GLOBAL_LITTER_CARBON_NUTRIENTS_1244.v1",
            "type": "application/json"
        },
        {
            "rel": "parent",
            "href": "https://cmr.earthdata.nasa.gov/stac/ORNL_DAAC",
            "type": "application/json",
            "title": "ORNL_DAAC"
        }
    ],
    "stac_extensions": [],
    "title": "A Global Database of Litterfall Mass and Litter Pool Carbon and Nutrients",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -156.7,
                    -54.5,
                    176.2,
                    72.5
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1827-01-01T00:00:00Z",
                    "1997-12-31T23:59:59Z"
                ]
            ]
        }
    },
    "license": "not-provided"
}