{
    "type": "Collection",
    "id": "GNATS_0",
    "stac_version": "1.0.0",
    "description": "The Gulf of Maine (GoM) is a highly productive shelf sea that constitutes a large part of the N.E. US Continental Shelf. We have run a time series across the GoM for the last 8 years known as GNATS (Gulf of Maine North Atlantic Time Series). It consists of monthly, cross-Gulf sampling on ships of opportunity, during clear-sky days, so that we are assured concurrent measurements from ship and satellite (ocean color, SST). The power of this strategy is seen in our 95% success rate for being at sea during clear, high quality overpasses (randomly, one would expect a success rate of ~10% due to the GoM cloud climatology). We then can extrapolate our large shipboard data set of carbon cycle parameters to regional scales using synoptic remote sensing. GNATS includes a suite of carbon-specific standing stocks and rate measurements (e.g. POC, PIC [calcite], DOC, primary productivity, and calcification) plus hydrographic, chemical and optical measurements. Through coordinated ship/satellite measurements, we can constrain the major carbon production terms of the Gulf, follow their monthly variation using synoptic remote sensing, and regionally tune satellite algorithms. GNATS documents not only marine carbon pools, but it includes carbon supplied from the terrestrial watershed; this is why the Gulf is optically-dominated by Case II waters. We propose to A) continue GNATS, coordinated ship and satellite measurements for another 3 years, B) provide monthly, regional estimates of the standing stock and production terms for the various particulate and dissolved carbon fractions based on satellite ocean color observations and C) perform a statistical comparison of photoadaptive parameters in the Mid-Atlantic Bight and GoM to examine how broadly we can extrapolate these results along the NE U.S. Continental Shelf. Deliverables of this work will be: ship-based quantification of the various components of the carbon cycle in the GoM (standing stocks of POC, PIC, DOC plus primary production/calcification rates), an improved DOC algorithm, tuning of satellite carbon algorithms for the NE Continental Shelf, and documentation of the long- term biogeochemical and ecological changes occurring in the GoM carbon cycle. Quantification of the variability in the composition and concentration of dissolved and particulate carbon over a wide range of temporal and spatial scales is the first step towards understanding the role of coastal ecosystems in the global carbon cycle.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1633360260-OB_DAAC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1633360260-OB_DAAC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1633360260-OB_DAAC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1633360260-OB_DAAC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1633360260-OB_DAAC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/OB_DAAC/collections/GNATS_0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/OB_DAAC",
            "type": "application/json",
            "title": "OB_DAAC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/OB_DAAC/collections/GNATS_0/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "OB_DAAC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Gulf of Maine North Atlantic Time Series (GNATS)",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2001-06-26T00:00:02Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEAN CHEMISTRY",
        "OCEANS",
        "OCEAN OPTICS",
        "OCEAN TEMPERATURE",
        "SALINITY/DENSITY"
    ],
    "summaries": {
        "platform": [
            "Water-based Platforms",
            "In Situ Ocean-based Platforms"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "provider_metadata": {
            "href": "https://seabass.gsfc.nasa.gov/experiment/GNATS/",
            "title": "Provider Metadata",
            "description": "Detailed information about the SeaBASS Experiment such as cruises, funding, and investigators",
            "roles": [
                "metadata"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1633360260-OB_DAAC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1633360260-OB_DAAC",
            "roles": [
                "metadata"
            ]
        }
    }
}