{
    "type": "Collection",
    "id": "GOSAT-2.TANSO.FTS-2.and.CAI-2.ESA.archive_3.0",
    "stac_version": "1.1.0",
    "description": "The TANSO-FTS-2 (Thermal And Near infrared Sensor for carbon Observation - Fourier Transform Spectrometer-2) instrument is an high-resolution 5-bands (NIR and TIR) spectrometer which allows the observation of reflective and emissive radiative energy from Earth&apos;s surface and the atmosphere for the measurement of atmospheric chemistry and greenhouse gases.\rThe TANSO-CAI-2 (Thermal And Near infrared Sensor for carbon Observation - Cloud and Aerosol Imager-2) instrument is a push-broom radiometer in the spectral ranges of ultraviolet (UV), visible (VIS), Near Infrared (NIR) and SWIR (5 bands observe in the forward direction and 5 in backwards direction, with LOS tilted by 20 degrees) for the observation of aerosols and cloud optical properties and for monitoring of air pollution.\rThe GOSAT-2 available products are:\r•\tFTS-2 Level 1A products contain interferogram data observed by FTS-2, together with geometric information of observation points and various telemetry. In addition, data from an optical camera (CAM) near the observation time are also stored. Two different products for day and night observations. Common data contain common information for SWIR/TIR including CAM data; SWIR data contain information from SWIR band; TIR data contain information from TIR band.\r•\tFTS-2 level 1B products contain spectrum data, which are generated by Fourier transformation and other corrections to raw interferogram data in L1A. The sampled CAM data near the observation time are also stored. Two different products for day and night observations. Common data contain common information for SWIR/TIR including CAM data; SWIR products for SWIR spectrum data before and after sensitivity correction; TIR products for TIR spectrum data after sensitivity correction using blackbody and deep space calibration data and after correction of finite field of view.\r•\tFTS-2 NearRealTime products: FTS-2 data are first processed with predicted orbit file and made immediately available: NRT product does not include monitor camera image, best-estimate pointing-location, and target point classification but is available on the ESA server 5 hours after sensing. After a few days (usually 3 days), data is reprocessed with definitive orbit file and sent as a consolidated product.\r•\tFTS-2 Level 2 products: “Column-averaged Dry-air Mole Fraction” products store column-averaged dry-air mole fraction of atmospheric gases retrieved by using Band 1-3 spectral radiance data in TANSO-FTS-2 L1B; “Chlorophyll Fluorescence and Proxy Method (FTS-2_02_SWPR)” products store solar induced chlorophyll fluorescence data retrieved from Band 1 spectral radiance data in L1B Product as well as column-averaged dry-air mole fraction of atmospheric gases retrieved from Band 2 and 3 spectral radiance data in L1B Product. Both products are obtained by using the fill-physic maximum a posteriori (MAP) method and under the assumption of clear-sky condition.\r•\tCAI-2 Level 1A products contain uncorrected image data of TANSO-CAI-2, which is stored as digital number together with telemetry of geometric information at observation point, orbit and attitude data, temperature, etc. One scene is defined as a satellite revolution data starting from ascending node to the next ascending node. Common data contain common information for both Forward looking and Backward looking; FWD products contain information for Forward looking bands, from 1 to 5; BWD products contain information for Backward looking bands, from 6 to 10.\r•\tCAI-2 Level 1B products contain spectral radiance data per pixel converted from TANSO-CAI-2 L1A Products. Band-to-band registration of each forward- and backward- viewing band is applied; ortho-correction is performed to observation location data based on an earth ellipsoid model using digital elevation model data.\r•\tCAI-2 Level 2 products: Cloud Discrimination Products stores clear-sky confidence levels per pixel, which are calculated by combining the results of threshold tests for multiple features such as reflectance ratio and Normalised Difference Vegetation Index (NDVI), obtained from spectral radiance data in GOSAT-2 TANSO-CAI-2 L1B Product. This product also stores cloud status bit data, in which results of individual threshold tests and quality flags are summarised.\r\rThe full ESA archive and newly acquired/systematically processed GOSAT-2 FTS-2 and CAI-2 products are (ESA collection name versus JAXA product name):\r•\tFTS-2 L1A Common day (FTS-2_1A_COMMON_DAY)\r•\tFTS-2 L1A Common night (FTS-2_1A_COMMON_NIGHT)\r•\tFTS-2 L1A SWIR day (FTS-2_1A_SWIR_DAY)\r•\tFTS-2 L1A TIR day (FTS-2_1A_TIR_DAY)\r•\tFTS-2 L1A TIR night (FTS-2_1A_TIR_NIGHT)\r•\tFTS-2 L1B Common day (FTS-2_1B_COMMON_DAY)\r•\tFTS-2 L1B Common night (FTS-2_1B_COMMON_NIGHT)\r•\tFTS-2 L1B SWIR day (FTS-2_1B_SWIR_DAY)\r•\tFTS-2 L1B TIR day (FTS-2_1B_TIR_DAY)\r•\tFTS-2 L1B TIR night (FTS-2_1B_TIR_NIGHT)\r•\tFTS-2 L2 Column-averaged Dry-air Mole Fraction (FTS-2_0)\r•\tFTS-2 L2 Chlorophyll Fluorescence and Proxy Method (FTS-2_02_SWPR)\r•\tCAI-2 L1A Common (CAI-2_1A_COMMON)\r•\tCAI-2 L1A Forward viewing (CAI-2_1A_FWD)\r•\tCAI-2 L1A Backward viewing (CAI-2_1A_BWD)\r•\tCAI-2 L1B (CAI-2_1B)",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3325394516-ESA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3325394516-ESA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3325394516-ESA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3325394516-ESA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3325394516-ESA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ESA/collections/GOSAT-2.TANSO.FTS-2.and.CAI-2.ESA.archive_3.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ESA",
            "type": "application/json",
            "title": "ESA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ESA/collections/GOSAT-2.TANSO.FTS-2.and.CAI-2.ESA.archive_3.0/items?cursor=eyJqc29uIjoiW1wiZ2VvZXllLTEgZXNhIGFyY2hpdmVcIixcIkVTQVwiLFwiR2VvRXllLTEuRVNBLmFyY2hpdmVcIixcIjEyLjBcIiwyMTE5Njg5NDY3LDE2XSIsInVtbSI6IltcImdlb2V5ZS0xIGVzYSBhcmNoaXZlXCIsXCJFU0FcIixcIkdlb0V5ZS0xLkVTQS5hcmNoaXZlXCIsXCIxMi4wXCIsMjExOTY4OTQ2NywxNl0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "GOSAT-2 TANSO FTS-2 and CAI-2 ESA archive",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2018-10-29T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "AEROSOLS",
        "ATMOSPHERIC CHEMISTRY",
        "ATMOSPHERIC PRESSURE"
    ],
    "providers": [
        {
            "name": "ESA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "GOSAT-2"
        ],
        "instruments": [
            "TANSO-CAI-2",
            "TANSO-FTS-2"
        ]
    },
    "assets": {
        "ESA": {
            "href": "https://fedeo-client.ceos.org?uid=GOSAT-2.TANSO.FTS-2.and.CAI-2.ESA.archive",
            "title": "Direct Download [0]",
            "description": "DescribedBy",
            "roles": [
                "data"
            ]
        },
        "iso": {
            "href": "https://fedeo.ceos.org/collections/series/items/GOSAT-2.TANSO.FTS-2.and.CAI-2.ESA.archive?httpAccept=application/vnd.iso.19139-2%2Bxml",
            "title": "Direct Download [1]",
            "description": "DescribedBy",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3325394516-ESA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C3325394516-ESA",
            "roles": [
                "metadata"
            ]
        }
    }
}