{
    "type": "Collection",
    "id": "gov.noaa.nodc:0137093_Not Applicable",
    "stac_version": "1.1.0",
    "description": "Laboratory experiments reveal calcification rates of crustose coralline algae are strongly correlated to seawater aragonite saturation state. Predictions of reduced coral calcification rates, due to ocean acidification, suggest that coral reef communities will undergo ecological phase shifts as calcifying organisms are negatively impacted by changing seawater chemistry.\n\nThe data described here result from the use of calcification accretion units, or CAUs, to assess the current effects of changes in seawater carbonate chemistry on calcification and accretion rates of calcareous and fleshy algae. This effort is a partnership between CREP and Drs. Nicole Price of Bigelow Marine Laboratory and Jen Smith of Scripps Institution of Oceanography, who have extensive knowledge of marine benthic algal community ecology.\n\nCAUs are composed of two 10 x 10 centimeter (cm) flat, square, gray PVC plates, stacked 1 cm apart, and are attached to the benthos using stainless steel threaded rods. Calcareous organisms, primarily crustose coralline algae and encrusting corals, recruit to these plates and accrete/calcify carbonate skeletons over 2-3 year deployments. Due to the simple, low-cost design and analysis, statistically robust numbers of calcification plates can easily be deployed, recovered, and processed to provide estimates of net calcification, percent cover, and vertical accretion rates. CAUs have been deployed and replaced at existing, long-term monitoring sites during Pacific RAMP cruises, in accordance with protocols developed by Price et al. 2012. There are typically five CAU sites established at each location CREP visits with five units deployed at each site.\n\nThe study provides information about Pacific-wide spatial patterns of algal calcification and accretion rates and serves as a basis for detecting changes associated with changing seawater chemistry due to ocean acidification. In conjuction with benthic community composition data (separate dataset), the calcification rates will aid in determining the magnitude of how ocean acidification affects coral reefs in the natural environment. The data can be accessed online via the NOAA National Centers for Environmental Information (NCEI) Ocean Archive, accession 0137093.\n\nThe reef study sites are throughout the Pacific Ocean, in areas with little or no direct local anthropogenic impacts and areas of anthropogenic impact. Pacific RAMP is an ideal platform from which to collect samples over a broad range of benthic ecosystems, oceanic regimes and gradients, to observe ecological impacts of ocean acidification on natural reef systems, outside of the laboratory.\n\nAnalysis of these data will expand scientistsâ\u0080\u0099 capacity for assessing coral reef resilience regarding the effects of ocean acidification outside of controlled laboratory experiments. These data can also be used in comparative analyses across natural gradients, thereby assisting efforts to determine whether key reef-building taxa can acclimatize to changing oceanographic environments. These data will have immediate, direct impacts on predictions of reef resilience in a higher CO2 world and on the design of reef management strategies.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2089379273-NOAA_NCEI.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2089379273-NOAA_NCEI.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2089379273-NOAA_NCEI.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2089379273-NOAA_NCEI.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2089379273-NOAA_NCEI.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/NOAA_NCEI/collections/gov.noaa.nodc%3A0137093_Not%20Applicable",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/NOAA_NCEI",
            "type": "application/json",
            "title": "NOAA_NCEI STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/NOAA_NCEI/collections/gov.noaa.nodc%3A0137093_Not%20Applicable/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Calcification Rates of Crustose Coralline Algae derived from Calcification Accretion Units (CAUs) deployed across American Samoa and the Pacific Remote Island Areas in 2010 and recovered in 2012 (NCEI Accession 0137093)",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -176.624,
                    -14.5596,
                    -160.014,
                    16.7477
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2010-01-25T00:00:00Z",
                    "2012-05-17T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "Not provided",
        "Not provided"
    ],
    "providers": [
        {
            "name": "NOAA_NCEI",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "browse": {
            "href": "https://www.ncei.noaa.gov/access/metadata/landing-page/bin/gfx?id=gov.noaa.nodc:0137093",
            "type": "image/jpeg",
            "title": "Download gfx?id=gov.noaa.nodc:0137093",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.ncei.noaa.gov/access/metadata/landing-page/bin/gfx?id=gov.noaa.nodc:0137093",
            "title": "Thumbnail",
            "description": "Preview graphic",
            "roles": [
                "thumbnail"
            ]
        },
        "noaa": {
            "href": "ftp://ftp-oceans.ncei.noaa.gov/nodc/archive/arc0081/0137093/",
            "title": "Direct Download [3]",
            "description": "These data are available through the File Transfer Protocol (FTP). You may use any FTP client to download these data.",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2089379273-NOAA_NCEI.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2089379273-NOAA_NCEI",
            "roles": [
                "metadata"
            ]
        }
    }
}