{
    "type": "Collection",
    "id": "gov.noaa.nodc:GHRSST-EUR-L2P-AVHRR16_L.v1.0",
    "stac_version": "1.0.0",
    "description": "A regional Level 2P Group for High Resolution Sea Surface Temperature (GHRSST) dataset for the Atlantic Ocean and nearby regions based on multi-channel sea surface temperature (SST) retrievals from the Advanced Very High Resolution Radiometer (AVHRR) on the NOAA-16 platform (launched on 21 Sep 2000).  The AVHRR is a space-borne scanning sensor on the National Oceanic and Atmospheric Administration (NOAA) family of Polar Orbiting Environmental Satellites (POES) having a operational legacy that traces back to the Television Infrared Observation Satellite-N (TIROS-N) launched in 1978. AVHRR instruments measure the radiance of the Earth in 5 (or 6) relatively wide spectral bands. The first two are centered around the red (0.6 micrometer) and near-infrared (0.9 micrometer) regions, the third one is located around 3.5 micrometer, and the last two sample the emitted thermal radiation, around 11 and 12 micrometers, respectively. The legacy 5 band instrument is known as AVHRR/2 while the more recent version, the AVHRR/3 (first carried on the NOAA-15 platform), acquires data in a 6th channel located at 1.6 micrometer. Typically the 11 and 12 micron channels are used to derive sea surface temperature (SST) sometimes in combination with the 3.5 micron channel. The highest ground resolution that can be obtained from the current AVHRR instruments is 1.1 km at nadir. The NOAA platforms are sun synchronous generally viewing the same earth location twice a day (latitude dependent) due to the relatively large AVHRR swath of approximately 2400 km.  This particular dataset is derived from Local Area Coverage (LAC) binary AVHRR SST binary data originally produced by the US Naval Oceanographic Office (NAVO) and downloaded from the NASA Physical Oceanography Distributed Active Archive Center (PO.DAAC). LAC are full resolution AVHRR data whose acquisition is prescheduled and recorded with an on-board tape recorder for subsequent transmission during a station overpass. Finally, L2P data products are derived following the GHRSST-PP Data Processing Specification (GDS) version 1.5 including Single Sensor Error Statistics (SSES).",
    "links": [
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/",
            "type": "application/json",
            "title": "NASA CMR STAC Proxy"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/GHRSSTCWIC/collections/gov.noaa.nodc:GHRSST-EUR-L2P-AVHRR16_L.v1.0/items",
            "type": "application/json",
            "title": "Granules in this collection"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2213638215-GHRSSTCWIC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2213638215-GHRSSTCWIC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/GHRSSTCWIC/collections/gov.noaa.nodc:GHRSST-EUR-L2P-AVHRR16_L.v1.0",
            "type": "application/json"
        },
        {
            "rel": "parent",
            "href": "https://cmr.earthdata.nasa.gov/stac/GHRSSTCWIC",
            "type": "application/json",
            "title": "GHRSSTCWIC"
        }
    ],
    "stac_extensions": [],
    "title": "GHRSST Level 2P Atlantic Regional Bulk Sea Surface Temperature from the Advanced Very High Resolution Radiometer (AVHRR) on the NOAA-16 satellite (GDS version 1)",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -45,
                    20,
                    45,
                    80
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2004-12-30T00:00:00Z",
                    "2005-10-26T00:00:00Z"
                ]
            ]
        }
    },
    "license": "not-provided"
}