{
    "type": "Collection",
    "id": "gov.noaa.nodc:8200012_Not Applicable",
    "stac_version": "1.1.0",
    "description": "Chemical, marine toxic substances, benthic organisms, zooplankton, and other data were collected using moored current meter casts and other instruments in the Gulf of Mexico from August 30, 1979 to September 21, 1981. Data were submitted by Texas A&M University as part of the Brine Disposal project. Data has been been processed by NODC to the NODC standard F004- Water Physics and Chemistry, F069- Marine Chemistry, F123- Fish Shellfish Resources, F124- Zooplankton, F132- Benthic Organisms, and F144- Marine Toxic Substances formats. Full format and format code descriptions are available at http://www.nodc.noaa.gov/General/NODC-datafmts.html.\n\nThe F004 format is used for data from measurements and analyses of physical and chemical characteristics of the water column. Among chemical parameters that may be recorded are salinity, PH, and concentration of oxygen, ammonia, nitrate, phosphate, chlorophyll, and suspended solids. Physical parameters that may be recorded include temperature, density (sigma-t), transmissivity, and current velocity (east-west and north-south components). Cruise and station information, including environmental conditions of the study site at the time of observations, is also included.\n\nThe F069 format is used for data from chemical analyses of seawater samples. Cruise information, position, date, and time is reported for each station along with sample depth, temperature, salinity, and density (sigma-t). Chemical and biochemical parameters that may be reported include: dissolved oxygen, nitrate, nitrite, ammonia, inorganic phosphate, and silicate; dissolved organic carbon, particulate organic carbon, and particulate organic nitrogen; and apparent oxygen utilization, percent oxygen saturation, adenosine triphosphate, total phaeophytin, total chlorophyll, total suspended matter, total recoverable petroleum hydrocarbons, and total resolved light hydrocarbons.\n\nThe F123 format is used for data from field sampling of marine fish and shellfish. The data derive from analysis of midwater or bottom tow catches and provide information on population density and distribution. Cruise information, position, date, time, gear type, fishing distance and duration, and number of hauls are reported for each survey. Environmental data may include meteorological conditions, surface and bottom temperature and salinity, and current direction and speed. Bottom trawl or other gear dimensions and characteristics are also reported. Catch statistics (e.g., weight, volume, number of fish per unit volume) may be reported for both total haul and for individual species. Biological characteristics of selected specimens, predator/ prey information (from stomach contents analysis), and growth data may also be included. A text record is available for comments.\n\nThe F124 format is used for data from sampling and analysis of marine zooplankton. Information on zooplankton abundance, distribution, and productivity derived from these data support studies of marine populations and ecosystems. Data reported may include: cruise information, position, date, and time of sampling; bottom depth, sampling depths, temperature, and salinity; gear type, volume of water filtered, total dry and wet weight, and other data for total haul; and data for subsamples by species. Data on zooplankton catch by species may include subsample size, zooplankton concentration, life history code, and numbers of adults, juveniles, eggs, and larvae. Estimated density of holoplankton and meroplankton and data on ichthyoplankton may also be reported. A text record is available for comments. Note: there are two options for reporting subsample counts of individuals at different life history stages. If life history codes are used, only number of adults should be reported on that record. Additional separate records should then be used to report number of juveniles and so on. Alternatively, life history codes may not be used and number of adults, juveniles, and so entered in the proper fields of a single record.\n\nThe F132 format contains data from field sampling or surveys of bottom dwelling marine organisms. The data provide information on species abundance, distribution, and biomass; they may have been collected by point sampling (grab or core), by tow (dredge, trawl or net), by photographic surveys, or by other methods. Cruise information such as vessel, start and end dates, investigator, and institution/agency; station numbers, positions and times; and equipment and methods are reported for each survey. Environmental data reported at each sampling site may include meteorological and sea surface conditions; surface and bottom temperature, salinity and dissolved oxygen; and sediment characteristics. Number of individual organisms and total weight of organisms is reported for each species. A text record is available for comments.\n\nThe F144 format contains data on ambient concentrations of toxic substances and other pollutants in the marine environment. The data derive from laboratory analyses of samples of water, sediment, or marine organisms. Samples may have been collected near marine discharge sites or during ocean monitoring surveys of large areas. Field observations of tar deposits on beaches may also be reported. Survey information includes platform type, start and end dates, and investigator and institution. If data are collected near a discharge site, discharge location, depth, distance to shore, average volume, and other characteristics are reported. Position, date, time and environmental conditions are reported for each sample station. Environmental data may include meteorological and sea surface conditions, tide stage and height, depth of the thermocline or mixed layer surface temperature and salinity, and wave height and periods. Sample characteristics, collection methods, and laboratory techniques are reported for each sample collected and analyzed. The data record comprises concentration values (or a code to indicate trace amounts) for each chemical substance analyzed. Chemical substances are identified by codes based on the registry numbers assigned by the Chemical Abstracts Service (CAS) of the American Chemical Society. Marine organisms from which samples have been taken are identified using the 12-digit NODC Taxonomic Code. A text record is available for optional comments. \" Self-documenting files cotnaining [datatypes].\"",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2089386543-NOAA_NCEI.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2089386543-NOAA_NCEI.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2089386543-NOAA_NCEI.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2089386543-NOAA_NCEI.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2089386543-NOAA_NCEI.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/NOAA_NCEI/collections/gov.noaa.nodc%3A8200012_Not%20Applicable",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/NOAA_NCEI",
            "type": "application/json",
            "title": "NOAA_NCEI STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/NOAA_NCEI/collections/gov.noaa.nodc%3A8200012_Not%20Applicable/items?cursor=eyJqc29uIjoiW1wiY2hlbWljYWwgZGF0YSBjb2xsZWN0ZWQgZnJvbSB0aG9tYXMgZy4gdGhvbXBzb24gdXNpbmcgY3RkIGFuZCBib3R0bGUgY2FzdHMgaW4gYXJhYmlhbiBzZWEgZnJvbSAxOTk1LTAxLTA4IHRvIDE5OTUtMTEtMjYgKG5jZWkgYWNjZXNzaW9uIDk4MDAxNjEpXCIsXCJOT0FBX05DRUlcIixcImdvdi5ub2FhLm5vZGM6OTgwMDE2MVwiLFwibm90IGFwcGxpY2FibGVcIiwyMDg5Mzg2OTExLDFdIiwidW1tIjoiW1wiY2hlbWljYWwgZGF0YSBjb2xsZWN0ZWQgZnJvbSB0aG9tYXMgZy4gdGhvbXBzb24gdXNpbmcgY3RkIGFuZCBib3R0bGUgY2FzdHMgaW4gYXJhYmlhbiBzZWEgZnJvbSAxOTk1LTAxLTA4IHRvIDE5OTUtMTEtMjYgKG5jZWkgYWNjZXNzaW9uIDk4MDAxNjEpXCIsXCJOT0FBX05DRUlcIixcImdvdi5ub2FhLm5vZGM6OTgwMDE2MVwiLFwibm90IGFwcGxpY2FibGVcIiwyMDg5Mzg2OTExLDFdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Chemical, benthic organisms, zooplankton, marine toxic substances, and other data from moored current meter casts and other instruments in the Gulf of Mexico during the Brine Disposal project, 1979-08-30 to 1981-09-21 (NCEI Accession 8200012)",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -95.4,
                    28.6,
                    -93.3,
                    30
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1979-08-30T00:00:00Z",
                    "1981-09-21T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC WINDS",
        "SURFACE WINDS",
        "WIND DIRECTION",
        "CLOUDS",
        "CLOUD PROPERTIES",
        "CLOUD FREQUENCY",
        "CLOUD TYPES",
        "CLIMATE INDICATORS",
        "ATMOSPHERIC/OCEAN INDICATORS",
        "SURFACE SALINITY",
        "OCEANS",
        "OCEAN ACOUSTICS",
        "ACOUSTIC VELOCITY",
        "OCEAN TEMPERATURE",
        "SEA SURFACE TEMPERATURE",
        "WATER TEMPERATURE",
        "OCEAN WAVES",
        "SEA STATE",
        "SALINITY/DENSITY",
        "SALINITY"
    ],
    "providers": [
        {
            "name": "NOAA_NCEI",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "CAJUN SPECIAL",
            "CAPT. BRADY J",
            "EXCELLENCE",
            "LADY GLORIA",
            "Not provided"
        ],
        "instruments": [
            "biota surveys",
            "bottle",
            "current meter",
            "hydrometer",
            "laboratory analysis",
            "meteorological sensors",
            "net",
            "net - zooplankton net",
            "oxygen sensor",
            "pH sensors",
            "refractometer",
            "salinometer",
            "secchi disk",
            "sediment sampler - corer",
            "sediment sampler - grab",
            "thermistor",
            "thermometer",
            "tide gauge",
            "visual analysis",
            "visual estimate"
        ]
    },
    "assets": {
        "browse": {
            "href": "https://www.ncei.noaa.gov/access/metadata/landing-page/bin/gfx?id=gov.noaa.nodc:8200012",
            "type": "image/jpeg",
            "title": "Download gfx?id=gov.noaa.nodc:8200012",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.ncei.noaa.gov/access/metadata/landing-page/bin/gfx?id=gov.noaa.nodc:8200012",
            "title": "Thumbnail",
            "description": "Graphic not available.",
            "roles": [
                "thumbnail"
            ]
        },
        "noaa": {
            "href": "ftp://ftp-oceans.ncei.noaa.gov/nodc/archive/arc0001/8200012/",
            "title": "Direct Download [3]",
            "description": "These data are available through the File Transfer Protocol (FTP). You may use any FTP client to download these data.",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2089386543-NOAA_NCEI.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2089386543-NOAA_NCEI",
            "roles": [
                "metadata"
            ]
        }
    }
}