{
    "type": "Collection",
    "id": "gov.noaa.nodc:GHRSST-REMSS-L2P_GRIDDED_25-TMI.v4.0",
    "stac_version": "1.0.0",
    "description": "The Tropical Rainfall Measuring Mission (TRMM) Microwave Imager (TMI) is a well calibrated passive microwave radiometer, similar to SSM/I, that contains lower frequency channels required for sea surface temperature (SST) retrievals. The TRMM is a joint venture between NASA and the Japan Aerospace Exploration Agency (JAXA) to measure precipitation, water vapor, SST and wind in the global tropical regions and was launched in November 1997. The TRMM satellite travels west to east in a 402 km altitude semi-equatorial precessing orbit that results in day-to-day changes in the observation time of any given earth location between 38S and 38N. In contrast to infrared SST observations, microwave retrievals can be measured through most clouds, and are also insensitive to water vapor and aerosols.  Remote Sensing Systems is the producer of these gridded TMI SST data for the Group for High Resolution Sea Surface Temperature (GHRSST) Project. Although the product designation is \"L2P_GRIDDED\" it is in actuality a Level 3 Collated (L3C) product as defined in the GHRSST Data Processing Specification (GDS) version 2.0. Its \"L2P_GRIDDED\" name derives from a deprecated specification in the early Pilot Project phase of GHRSST (pre 2008) and has remained for file naming continuity. In this dataset, both ascending (daytime) and descending (daytime) gridded orbital passes on packaged into the same daily file.",
    "links": [
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/",
            "type": "application/json",
            "title": "NASA CMR STAC Proxy"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/GHRSSTCWIC/collections/gov.noaa.nodc:GHRSST-REMSS-L2P_GRIDDED_25-TMI.v4.0/items",
            "type": "application/json",
            "title": "Granules in this collection"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2213645156-GHRSSTCWIC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2213645156-GHRSSTCWIC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/GHRSSTCWIC/collections/gov.noaa.nodc:GHRSST-REMSS-L2P_GRIDDED_25-TMI.v4.0",
            "type": "application/json"
        },
        {
            "rel": "parent",
            "href": "https://cmr.earthdata.nasa.gov/stac/GHRSSTCWIC",
            "type": "application/json",
            "title": "GHRSSTCWIC"
        }
    ],
    "stac_extensions": [],
    "title": "GHRSST L2P Gridded Global Subskin Sea Surface Temperature from the Tropical Rainfall Mapping Mission (TRMM) Microwave Imager (TMI) (GDS version 1)",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -40,
                    180,
                    40
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1998-01-01T00:00:00Z",
                    "2015-04-06T00:00:00Z"
                ]
            ]
        }
    },
    "license": "not-provided"
}