{
    "type": "Collection",
    "id": "gov.noaa.nodc:GHRSST-VIIRS_NPP-NAVO-L2P.v3.0",
    "stac_version": "1.0.0",
    "description": "A global Group for High Resolution Sea Surface Temperature (GHRSST) Level 2P dataset based on retrievals from the Visible Infrared Imaging Radiometer Suite (VIIRS). This sensor resides on the Suomi National Polar-orbiting Partnership (Suomi_NPP) satellite launched on 28 October 2011. VIIRS is a whiskbroom scanning radiometer which takes measurements in the cross-track direction within a field of regard of 112.56 degrees using 16 detectors and a double-sided mirror assembly. At a nominal altitude of 829 km, the swath width is 3060 km, providing full daily coverage both on the day and night side of the Earth.  The VIIRS instrument is a 22-band, multi-spectral scanning radiometer that builds on the heritage of the MODIS, AVHRR and SeaWiFS sensors for sea surface temperature (SST) and ocean color. For the infrared bands for SST the effective pixel size is 750 meters at nadir and the pixel size variation across the swath is constrained to no more than 1600 meters at the edge of the swath.  This L2P SST v3.0 is upgraded from the v2.0 with several significant improvements in processing algorithms, including contamination detection, cloud detection, and data format upgrades.  It contains the global near daily-coverage Sea Surface Temperature at 1-meter depth with 750 m (along) x 750 m (cross) spatial resolution in swath coordinates.  Each netCDF file has 768 x 3200 pixels in size, in compliance with the GHRSST Data Processing Specification (GDS) version 2 format specifications.",
    "links": [
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/",
            "type": "application/json",
            "title": "NASA CMR STAC Proxy"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/GHRSSTCWIC/collections/gov.noaa.nodc:GHRSST-VIIRS_NPP-NAVO-L2P.v3.0/items",
            "type": "application/json",
            "title": "Granules in this collection"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2213644303-GHRSSTCWIC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2213644303-GHRSSTCWIC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/GHRSSTCWIC/collections/gov.noaa.nodc:GHRSST-VIIRS_NPP-NAVO-L2P.v3.0",
            "type": "application/json"
        },
        {
            "rel": "parent",
            "href": "https://cmr.earthdata.nasa.gov/stac/GHRSSTCWIC",
            "type": "application/json",
            "title": "GHRSSTCWIC"
        }
    ],
    "stac_extensions": [],
    "title": "GHRSST Level 2P 1 m Depth Global Sea Surface Temperature version 3.0 from the Visible Infrared Imaging Radiometer Suite (VIIRS) on the Suomi NPP satellite (GDS version 2)",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2013-06-28T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "not-provided"
}