{
    "type": "Collection",
    "id": "gov.noaa.nodc:8200064_Not Applicable",
    "stac_version": "1.1.0",
    "description": "Chemical, phytoplankton, benthic organisms, zooplankton, and other data were collected using moored current meter casts and other instruments in the Gulf of Mexico from February 12, 1981 to January 5, 1982. Data were submitted by Texas A&M University as part of the Brine Disposal project. Data has been been processed by NODC to the NODC standard F004- Water Physics and Chemistry, F028- Phytoplankton, F123- Fish Shellfish Resources, F124- Zooplankton, and F132- Benthic Organisms formats. Full format and format code descriptions are available at http://www.nodc.noaa.gov/General/NODC-datafmts.html\n\nThe F004 format is used for data from measurements and analyses of physical and chemical characteristics of the water column. Among chemical parameters that may be recorded are salinity, PH, and concentration of oxygen, ammonia, nitrate, phosphate, chlorophyll, and suspended solids. Physical parameters that may be recorded include temperature, density (sigma-t), transmissivity, and current velocity (east-west and north-south components). Cruise and station information, including environmental conditions of the study site at the time of observations, is also included.\n\nThe F028 format is used for data from the sampling and analysis of marine phytoplankton. Information on phytoplankton abundance, distribution, and productivity derived from these data support studies of marine populations and ecosystems. Data reported may include: position, date, and time of sampling; bottom depth and sampling depths; volume of water filtered; and concentration of cells, carbon concentration, wet and dry weight, and counts for each species reported. Comments may be relayed in a text record.\n\nThe F123 format is used for data from field sampling of marine fish and shellfish. The data derive from analysis of midwater or bottom tow catches and provide information on population density and distribution. Cruise information, position, date, time, gear type, fishing distance and duration, and number of hauls are reported for each survey. Environmental data may include meteorological conditions, surface and bottom temperature and salinity, and current direction and speed. Bottom trawl or other gear dimensions and characteristics are also reported. Catch statistics (e.g., weight, volume, number of fish per unit volume) may be reported for both total haul and for individual species. Biological characteristics of selected specimens, predator/ prey information (from stomach contents analysis), and growth data may also be included. A text record is available for comments.\n\nThe F124 format is used for data from sampling and analysis of marine zooplankton. Information on zooplankton abundance, distribution, and productivity derived from these data support studies of marine populations and ecosystems. Data reported may include: cruise information, position, date, and time of sampling; bottom depth, sampling depths, temperature, and salinity; gear type, volume of water filtered, total dry and wet weight, and other data for total haul; and data for subsamples by species. Data on zooplankton catch by species may include subsample size, zooplankton concentration, life history code, and numbers of adults, juveniles, eggs, and larvae. Estimated density of holoplankton and meroplankton and data on ichthyoplankton may also be reported. A text record is available for comments. Note: there are two options for reporting subsample counts of individuals at different life history stages. If life history codes are used, only number of adults should be reported on that record. Additional separate records should then be used to report number of juveniles and so on. Alternatively, life history codes may not be used and number of adults, juveniles, and so entered in the proper fields of a single record.\n\nThe F132 format contains data from field sampling or surveys of bottom dwelling marine organisms. The data provide information on species abundance, distribution, and biomass; they may have been collected by point sampling (grab or core), by tow (dredge, trawl or net), by photographic surveys, or by other methods. Cruise information such as vessel, start and end dates, investigator, and institution/agency; station numbers, positions and times; and equipment and methods are reported for each survey. Environmental data reported at each sampling site may include meteorological and sea surface conditions; surface and bottom temperature, salinity and dissolved oxygen; and sediment characteristics. Number of individual organisms and total weight of organisms is reported for each species. A text record is available for comments.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2089386898-NOAA_NCEI.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2089386898-NOAA_NCEI.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2089386898-NOAA_NCEI.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2089386898-NOAA_NCEI.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2089386898-NOAA_NCEI.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/NOAA_NCEI/collections/gov.noaa.nodc%3A8200064_Not%20Applicable",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/NOAA_NCEI",
            "type": "application/json",
            "title": "NOAA_NCEI STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/NOAA_NCEI/collections/gov.noaa.nodc%3A8200064_Not%20Applicable/items?cursor=eyJqc29uIjoiW1wiY2hlbWljYWwsIHBoeXNpY2FsLCBwcm9maWxlIGFuZCB1bmRlcndheSBvY2Vhbm9ncmFwaGljIGRhdGEgY29sbGVjdGVkIGFib2FyZCBub2FhIHNoaXAgZ29yZG9uIGd1bnRlciBpbiB0aGUgZ3VsZiBvZiBtZXhpY28gZnJvbSAyMDEwLTA3LTA4IHRvIDIwMTAtMDctMTYgaW4gcmVzcG9uc2UgdG8gdGhlIGRlZXB3YXRlciBob3Jpem9uIG9pbCBzcGlsbCBldmVudCAobmNlaSBhY2Nlc3Npb24gMDA3MDMzMSlcIixcIk5PQUFfTkNFSVwiLFwiZ292Lm5vYWEubm9kYzowMDcwMzMxXCIsXCJub3QgYXBwbGljYWJsZVwiLDIwODkzNzM4NTMsMl0iLCJ1bW0iOiJbXCJjaGVtaWNhbCwgcGh5c2ljYWwsIHByb2ZpbGUgYW5kIHVuZGVyd2F5IG9jZWFub2dyYXBoaWMgZGF0YSBjb2xsZWN0ZWQgYWJvYXJkIG5vYWEgc2hpcCBnb3Jkb24gZ3VudGVyIGluIHRoZSBndWxmIG9mIG1leGljbyBmcm9tIDIwMTAtMDctMDggdG8gMjAxMC0wNy0xNiBpbiByZXNwb25zZSB0byB0aGUgZGVlcHdhdGVyIGhvcml6b24gb2lsIHNwaWxsIGV2ZW50IChuY2VpIGFjY2Vzc2lvbiAwMDcwMzMxKVwiLFwiTk9BQV9OQ0VJXCIsXCJnb3Yubm9hYS5ub2RjOjAwNzAzMzFcIixcIm5vdCBhcHBsaWNhYmxlXCIsMjA4OTM3Mzg1MywyXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Chemical, phytoplankton, zooplankton, benthic organisms, and other data from moored current meter casts and other instruments in the Gulf of Mexico during the Brine Disposal project, 1981-02-12 to 1982-01-05 (NCEI Accession 8200064)",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -95.3,
                    28.6,
                    -93.3,
                    30.1
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1981-02-12T00:00:00Z",
                    "1982-01-05T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "MOLLUSKS",
        "PROTISTS",
        "PLANKTON",
        "PHYTOPLANKTON",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "AQUATIC ECOSYSTEMS",
        "ZOOPLANKTON",
        "OCEANS",
        "OCEAN OPTICS",
        "ATTENUATION/TRANSMISSION",
        "SALINITY/DENSITY",
        "SALINITY"
    ],
    "providers": [
        {
            "name": "NOAA_NCEI",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "CAJUN SPECIAL",
            "CAPT. BRADY J",
            "EXCELLENCE",
            "WITCHDOT",
            "Not provided"
        ],
        "instruments": [
            "biota surveys",
            "bottle",
            "current meter",
            "laboratory analysis",
            "meteorological sensors",
            "net",
            "net - plankton net",
            "net - zooplankton net",
            "refractometer",
            "salinometer",
            "secchi disk",
            "sediment sampler - corer",
            "sediment sampler - grab",
            "thermistor",
            "thermometer",
            "trap - sediment",
            "visual analysis",
            "visual estimate"
        ]
    },
    "assets": {
        "browse": {
            "href": "https://www.ncei.noaa.gov/access/metadata/landing-page/bin/gfx?id=gov.noaa.nodc:8200064",
            "type": "image/jpeg",
            "title": "Download gfx?id=gov.noaa.nodc:8200064",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.ncei.noaa.gov/access/metadata/landing-page/bin/gfx?id=gov.noaa.nodc:8200064",
            "title": "Thumbnail",
            "description": "Graphic not available.",
            "roles": [
                "thumbnail"
            ]
        },
        "noaa": {
            "href": "ftp://ftp-oceans.ncei.noaa.gov/nodc/archive/arc0001/8200064/",
            "title": "Direct Download [3]",
            "description": "These data are available through the File Transfer Protocol (FTP). You may use any FTP client to download these data.",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2089386898-NOAA_NCEI.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2089386898-NOAA_NCEI",
            "roles": [
                "metadata"
            ]
        }
    }
}