{
    "type": "Collection",
    "id": "gov.noaa.nodc:GHRSST-EUR-L2P-SEVIRI_SST.v4.0",
    "stac_version": "1.0.0",
    "description": "The Meteosat Second Generation (MSG) satellites are spin stabilized geostationary satellites operated by the European Organization for the Exploitation of Meteorological Satellites (EUMETSAT) to provide accurate weather monitoring data through its primary instrument the Spinning Enhanced Visible and InfraRed Imager (SEVIRI), which has the capacity to observe the Earth in 12 spectral channels.  Eight of these channels are in the thermal infrared, providing among other information, observations of the temperatures of clouds, land and sea surfaces at approximately 5 km resolution with a 15 minute duty cycle. This Group for High Resolution Sea Surface Temperature (GHRSST) dataset produced by Meteo France/ Centre de Meteorologie Spatiale (CMS), is derived from the SEVIRI instrument on the first MSG satellite (also known as Meteosat-8) that was launched on 28 August 2002. Skin sea surface temperature (SST) data are calculated from the infrared channels of SEVIRI at full resolution on a hourly basis. Remapping of original pixel size to 11.6 km resolution is made by spatial averaging, and a 3-hourly temporal resolution SST is created by averaging the hourly SSTs having the best confidence level. Data from different MSG satellites are not averaged together. L2P data products with Single Sensor Error Statistics (SSES) are then derived following the GHRSST-PP Data Processing Specification (GDS) version 1.5.",
    "links": [
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/",
            "type": "application/json",
            "title": "NASA CMR STAC Proxy"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/GHRSSTCWIC/collections/gov.noaa.nodc:GHRSST-EUR-L2P-SEVIRI_SST.v4.0/items",
            "type": "application/json",
            "title": "Granules in this collection"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2213639968-GHRSSTCWIC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2213639968-GHRSSTCWIC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/GHRSSTCWIC/collections/gov.noaa.nodc:GHRSST-EUR-L2P-SEVIRI_SST.v4.0",
            "type": "application/json"
        },
        {
            "rel": "parent",
            "href": "https://cmr.earthdata.nasa.gov/stac/GHRSSTCWIC",
            "type": "application/json",
            "title": "GHRSSTCWIC"
        }
    ],
    "title": "GHRSST Level 2P Atlantic Regional Skin Sea Surface Temperature from the Spinning Enhanced Visible and InfraRed Imager (SEVIRI) on the Meteosat Second Generation (MSG-1) satellite (GDS version 1)",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -100,
                    -60,
                    45,
                    60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2004-12-30T00:00:00Z",
                    "2012-03-15T00:00:00Z"
                ]
            ]
        }
    },
    "license": "not-provided"
}