{
    "type": "Collection",
    "id": "GPM_3IMERGDE_06",
    "stac_version": "1.1.0",
    "description": "The Integrated Multi-satellitE Retrievals for GPM (IMERG) is the unified U.S. algorithm that provides the multi-satellite precipitation product for the U.S. GPM team.\n\nVersion 06 is the current version of the data set. Older versions will no longer be available and have been superseded by Version 06.\n\nThis dataset is the GPM Level 3 IMERG  *Early* Daily  10 x 10 km (GPM_3IMERGDE) derived from the half-hourly GPM_3IMERGHHE. The derived result represents an early (expedited) estimate of the daily accumulated precipitation. The dataset is produced at the NASA Goddard Earth Sciences (GES) Data and Information Services Center (DISC) by simply summing the valid precipitation retrievals for the day in GPM_3IMERGHHE and giving the result in (mm). The latency of the derived Early daily product is a couple of minutes after the last granule of GPM_3IMERGHHE for the UTC data day is received at GES DISC. Since the target latency of GPM_3IMERGHHE is 4 hours, the daily should appear about 4 hours after the closure of the UTC day. For information on the original data (GPM_3IMERGHHE), please see the Documentation (Related URL). \n\nIn the original IMERG algorithm, the precipitation estimates from the various precipitation-relevant satellite passive microwave (PMW) sensors comprising the GPM constellation are computed using the 2017 version of the Goddard Profiling Algorithm (GPROF2017), then gridded, intercalibrated to the GPM Combined Ku Radar-Radiometer Algorithm (CORRA) product, and merged into half-hourly 0.1°x0.1° (roughly 10x10 km) fields. Note that CORRA is adjusted to the monthly Global Precipitation Climatology Project (GPCP) Satellite-Gauge (SG) product over high-latitude ocean and tropical land to correct known biases.\n\nThe half-hourly intercalibrated merged PMW estimates are then input to both the Climate Prediction Center (CPC) Morphing-Kalman Filter (CMORPH-KF) Lagrangian time interpolation scheme and the Precipitation Estimation from Remotely Sensed Information using Artificial Neural Networks Cloud Classification System (PERSIANN-CCS) re-calibration scheme. In parallel, CPC assembles the zenith-angle-corrected, intercalibrated merged geo-IR fields and forwards them to PPS for input to the PERSIANN-CCS algorithm (supported by an asynchronous re-calibration cycle) which are then input to the CMORPH-KF morphing (quasi-Lagrangian time interpolation) scheme.\n\nThe CMORPH-KF morphing (supported by an asynchronous KF weights updating cycle) uses the PMW and IR estimates to create half-hourly estimates. The motion vectors for the morphing are computed by maximizing the pattern correlation of successive hours of the vertically integrated vapor (TQV) provided by the Modern-Era Retrospective Analysis for Research and Applications, Version 2 (MERRA-2) and Goddard Earth Observing System model Version 5 (GEOS-5) Forward Processing (FP) for the post-real-time (Final) Run and the near-real-time (Early and Late) Runs, respectively. The KF uses the morphed data as the “forecast” and the IR estimates as the “observations”, with weighting that depends on the time interval(s) away from the microwave overpass time. The IR becomes important after about ±90 minutes away from the overpass time.\n\nThe IMERG system is run twice in near-real time:\n\n\"Early\" multi-satellite product ~4 hr after observation time using only forward morphing and\n\"Late\" multi-satellite product ~14 hr after observation time, using both forward and backward morphing\nand once after the monthly gauge analysis is received:\n\n\"Final\", satellite-gauge product ~3.5 months after the observation month, using both forward and backward morphing and including monthly gauge analyses.\n\nCurrently, the near-real-time Early and Late half-hourly estimates have no concluding calibration, while in the post-real-time Final Run the multi-satellite half-hourly estimates are adjusted so that they sum to the Final Run monthly satellite-gauge combination. In all cases the output contains multiple fields that provide information on the input data, selected intermediate fields, and estimation quality. In general, the complete calibrated precipitation, precipitationCal, is the data field of choice for most users.\n\n\nThe following describes the derivation of the Daily in more details.\n\nThe daily accumulation is derived by summing *valid* retrievals in a grid cell for the data day. Since the 0.5-hourly source data are in mm/hr, a factor of 0.5 is applied to the sum. Thus, for every grid cell we have                \nPdaily     = 0.5 * SUM{Pi * 1[Pi valid]}, i=[1,Nf]\nPdaily_cnt = SUM{1[Pi valid]}\n\nwhere:\nPdaily          - Daily accumulation (mm)\nPi              - 0.5-hourly input, in (mm/hr)\nNf              - Number of 0.5-hourly files per day, Nf=48\n1[.]            - Indicator function; 1 when Pi is valid, 0 otherwise\nPdaily_cnt      - Number of valid retrievals in a grid cell per day.\n\nGrid cells for which Pdaily_cnt=0, are set to fill value in the Daily files.\nNote that Pi=0 is a valid value.\n\n\nOn occasion, the 0.5-hourly source data have fill values for Pi in a very few grid cells. The total accumulation for such grid cells is still issued, inspite of the likelihood that thus resulting accumulation has a larger uncertainty in representing the \"true\" daily total. These events are easily detectable using \"counts\" variables that contain Pdaily_cnt, whereby users can screen out any grid cells for which\n Pdaily_cnt less than  Nf.\n\n\nThere are various ways the accumulated daily error could be estimated from the source 0.5-hourly error. In this release, the daily error provided in the data files is calculated as follows. First, squared 0.5-hourly errors are summed, and then square root of the sum is taken. Similarly to the precipitation, a factor of 0.5 is finally applied:\n\nPerr_daily = 0.5 * { SUM[ (Perr_i * 1[Perr_i valid])^2 ] }^0.5 , i=[1,Nf]\nNcnt_err   = SUM( 1[Perr_i valid] )\n\nwhere:\nPerr_daily\t- Magnitude of the daily accumulated error power, (mm)\nNcnt_err\t- The counts for the error variable\n\nThus computed Perr_daily represents the worst case scenario that assumes the error in the 0.5-hourly source data, which is given in mm/hr, is accumulating within the 0.5-hourly period of the source data and then during the day. These values, however, can easily be conveted to root mean square error estimate of the rainfall rate:\n\nrms_err =   { (Perr_daily/0.5) ^2 / Ncnt_err }^0.5\t(mm/hr)\n\n\nThis estimate assumes that the error given in the 0.5-hourly files is representative of the error of the rainfall rate (mm/hr) within the 0.5-hour window of the files, and it is random throughout the day. Note, this should be interpreted as the error of the rainfall rate (mm/hr) for the day, not the daily accumulation.\n\n\n",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1598621097-GES_DISC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1598621097-GES_DISC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1598621097-GES_DISC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1598621097-GES_DISC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1598621097-GES_DISC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/GES_DISC/collections/GPM_3IMERGDE_06",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/GES_DISC",
            "type": "application/json",
            "title": "GES_DISC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/GES_DISC/collections/GPM_3IMERGDE_06/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "GPM IMERG Early Precipitation L3 1 day 0.1 degree x 0.1 degree V06 (GPM_3IMERGDE) at GES DISC",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2000-06-01T00:00:00Z",
                    "2024-06-02T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "PRECIPITATION",
        "PRECIPITATION AMOUNT",
        "PRECIPITATION RATE",
        "SOLID PRECIPITATION",
        "SNOW",
        "LIQUID PRECIPITATION",
        "RAIN"
    ],
    "providers": [
        {
            "name": "GES_DISC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "IMERG"
        ],
        "instruments": [
            "NOT APPLICABLE"
        ]
    },
    "assets": {
        "browse": {
            "href": "https://giovanni.gsfc.nasa.gov/#dataKeyword=IMERGDE",
            "type": "image/jpeg",
            "title": "Download #dataKeyword=IMERGDE",
            "roles": [
                "browse"
            ]
        },
        "thumbnail_0": {
            "href": "https://docserver.gesdisc.eosdis.nasa.gov/public/project/GPM/browse/GPM_3IMERGDE.png",
            "title": "Thumbnail [0]",
            "description": "Daily Accumulated Precipitation Estimate (Early) from GPM IMERG (0.1 degree x 0.1 degree) (GPM_3IMERGDE)",
            "roles": [
                "thumbnail"
            ]
        },
        "thumbnail_1": {
            "href": "https://giovanni.gsfc.nasa.gov/#dataKeyword=IMERGDE",
            "title": "Thumbnail [1]",
            "description": "The GES-DISC Interactive Online Visualization ANd aNalysis Interface (Giovanni) is a web-based tool that allows users to analyze gridded data interactively online without having to download any data.",
            "roles": [
                "thumbnail"
            ]
        },
        "gov/data/GPM_L3/GPM_3IMERGDE": {
            "href": "https://gpm1.gesdisc.eosdis.nasa.gov/data/GPM_L3/GPM_3IMERGDE.06/",
            "title": "Direct Download [0]",
            "description": "Access the data via HTTPS",
            "roles": [
                "data"
            ]
        },
        "nasa": {
            "href": "https://search.earthdata.nasa.gov/search?q=GPM_3IMERGDE_06",
            "title": "Direct Download [1]",
            "description": "Use the Earthdata Search to find and retrieve data sets across multiple data centers.",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://disc.gsfc.nasa.gov/datacollection/GPM_3IMERGDE_06.html",
            "title": "Provider Metadata",
            "description": "Access the dataset landing page from the GES DISC website.",
            "roles": [
                "metadata"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1598621097-GES_DISC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1598621097-GES_DISC",
            "roles": [
                "metadata"
            ]
        }
    }
}