{
    "type": "Collection",
    "id": "GRACE-A.and.GRACE-B.Level1B.Level1Bcombined.Level2_NA",
    "stac_version": "1.0.0",
    "description": "Level-1A Data Products are the result of a non-destructive processing applied to the Level-0 data at NASA/JPL. The sensor calibration factors are applied in order to convert the binary encoded measurements to engineering units. Where necessary, time tag integer second ambiguity is resolved and data are time tagged to the respective satellite receiver clock time. Editing and quality control flags are added, and the data is reformatted for further processing. The Level-1A data are reversible to Level-0, except for the bad data packets. This level also includes the ancillary data products needed for processing to the next data level. The Level-1B Data Products are the result of a possibly destructive, or irreversible, processing applied to both the Level-1A and Level-0 data at NASA/JPL. The data are correctly time-tagged, and data sample rate is reduced from the higher rates of the previous levels. Collectively, the processing from Level-0 to Level-1B is called the Level-1 Processing. This level also includes the ancillary data products generated during this processing, and the additional data needed for further processing. The Level-2 data products include the static and time-variable (monthly) gravity field and related data products derived from the application of Level-2 processing at GFZ, UTCSR and JPL to the previous level data products. This level also includes the ancillary data products such as GFZ's Level-1B short-term atmosphere and ocean de-aliasing product (AOD1B) generated during this processing. GRACE-A and GRACE-B Level-1B Data Product • Satellite clock solution [GA-OG-1B-CLKDAT, GB-OG-1B-CLKDAT, GRACE CLKDAT]: Offset of the satellite receiver clock relative to GPS time, obtained by linear fit to raw on-board clock offset estimates. • GPS flight data [GA-OG-1B-GPSDAT, GB-OG-1B-GPSDAT, GRACE GPSDAT]: Preprocessed and calibrated GPS code and phase tracking data edited and decimated from instrument high-rate (10 s (code) or 1 s (phase)) to low-rate (10 s) samples for science use (1 file per day, level-1 format) • Accelerometer Housekeeping data [GA-OG-1B-ACCHKP, GB-OG-1B-ACCHKP, GRACE ACCHKP]: Accelerometer proof-mass bias voltages, capacitive sensor outputs, instrument control unit (ICU) and sensor unit (SU) temperatures, reference voltages, primary and secondary power supply voltages (1 file per day, level-1 format). • Accelerometer data [GA-OG-1B-ACCDAT, GB-OG-1B-ACCDAT, GRACE ACCDAT]: Preprocessed and calibrated Level-1B accelerometer data edited and decimated from instrument high-rate (0.1 s) to low-rate (1s) samples for science use (1 file per day, level-1 format). • Intermediate clock solution [GA-OG-1B-INTCLK, GB-OG-1B-INTCLK, GRACE INTCLK]: derived with GIPSY POD software (300 s sample rate) (1 file per day, GIPSY format) • Instrument processing unit (IPU) Housekeeping data [GA-OG-1B-IPUHKP, GB-OG-1B-IPUHKP, GRACE IPUHKP]: edited and decimated from high-rate (TBD s) to low-rate (TBD s) samples for science use (1 file per day, level-1 format) • Spacecraft Mass Housekeeping data [GA-OG-1B-MASDAT, GB-OG-1B-MASDAT, GRACE MASDAT]: Level 1B Data as a function of time • GPS navigation solution data [GA-OG-1B-NAVSOL, GB-OG-1B-NAVSOL, GRACE NAVSOL]: edited and decimated from instrument high-rate (60 s) to low-rate (30 s) samples for science use (1 file per day, level-1 format) • OBDH time mapping to GPS time Housekeeping data [GA-OG-1B-OBDHTM, GB-OG-1B-OBDHTM, GRACE OBDHTM]: On-board data handling (OBDH) time mapping data (OBDH time to receiver time • Star camera data [GA-OG-1B-SCAATT, GB-OG-1B-SCAATT, GRACE SCAATT]: Preprocessed and calibrated star camera quaternion data edited and decimated from instrument high-rate (1 s) to low-rate (5 s) samples for science use (1 file per day, level-1 format) • Thruster activation Housekeeping data [GA-OG-1B-THRDAT, GB-OG-1B-THRDAT, GRACE THRDAT]: GN2 thruster data used for attitude (10 mN) and orbit (40 mN) control • GN2 tank temperature and pressure Housekeeping data [GA-OG-1B-TNKDAT, GB-OG-1B-TNKDAT, GRACE TNKDAT]: GN2 tank temperature and pressure data • Oscillator frequency data [GA-OG-1B-USODAT, GB-OG-1B-USODAT, GRACE USODAT]: derived from POD productGRACE-A and GRACE-B Combined Level-1B Data Product • Preprocessed and calibrated k-band ranging data [GA-OG-1B-KBRDAT, GB-OG-1B-KBRDAT, GRACE KBRDAT]: range, range-rate and range-acceleration data edited and decimated from instrument high-rate (0.1 s) to low-rate (5 s) samples for science use (1 file per day, level-1 format) • Atmosphere and Ocean De-aliasing Product [GA-OG-1B-ATMOCN, GB-OG-1B-ATMOCN, GRACE ATMOCN]: GRACE Atmosphere and Ocean De-aliasing Product GRACE Level-2 Data Product • GAC [GA-OG-_2-GAC, GB-OG-_2-GAC, GRACE GAC]: Combination of non-tidal atmosphere and ocean spherical harmonic coefficients provided as average over certain time span (same as corresponding GSM product) based on level-1 AOD1B product (1file per time span, level-2 format) • GCM [GA-OG-_2-GCM, GB-OG-_2-GCM, GRACE GCM]: Spherical harmonic coefficients and standard deviations of the long-term static gravity field estimated by combination of GRACE satellite instrument data and other information for a dedicated time span (multiple years) and spatial resolution (1 file per time span, level-2 format) • GAB [GA-OG-_2-GAB, GB-OG-_2-GAB, GRACE GAB]: Non-tidal ocean spherical harmonic coefficients provided as average over certain time span (same as corresponding GSM product) based on level-1 AOD1B product (1file per time span, level-2 format) • GAD [GA-OG-_2-GAD, GB-OG-_2-GAD, GRACE GAD]: bottom pressure product - combination of surface pressure and ocean (over the oceans, and zero over land). Spherical harmonic coefficients provided as average over certain time span (same as corresponding GSM product) based on level-1 AOD1B product (1file per time span, level-2 format) • GSM [GA-OG-_2-GSM, GB-OG-_2-GSM, GRACE GSM]: Spherical harmonic coefficients and standard deviations of the static gravity field estimated from GRACE satellite instrument data only for a dedicated time span (e.g. weekly, monthly, multiple years) and spatial resolution (1 file per time span, level-2 format).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1965336912-ESA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1965336912-ESA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1965336912-ESA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1965336912-ESA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1965336912-ESA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ESA/collections/GRACE-A.and.GRACE-B.Level1B.Level1Bcombined.Level2_NA",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ESA",
            "type": "application/json",
            "title": "ESA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ESA/collections/GRACE-A.and.GRACE-B.Level1B.Level1Bcombined.Level2_NA/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "ESA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "GRACE-A and GRACE-B Level 1B,  Level 1B combined and Level 2 Data Products",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2002-04-01T00:00:00Z",
                    "2017-10-27T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SOLID EARTH",
        "GRAVITY/GRAVITATIONAL FIELD",
        "AGRICULTURE",
        "SOILS",
        "SOIL MOISTURE/WATER CONTENT",
        "OCEANS",
        "SEA SURFACE TOPOGRAPHY",
        "GEOMAGNETISM",
        "BIOSPHERE",
        "VEGETATION"
    ],
    "summaries": {
        "platform": [
            "GRACE"
        ],
        "instruments": [
            "GRACE ACC",
            "GRACE SCA",
            "GRACE LRR",
            "GRACE INTERFEROMETER",
            "KBR"
        ]
    },
    "assets": {
        "Level1Bcombined": {
            "href": "https://fedeo.ceos.org/opensearch/request/?httpAccept=application/vnd.iso.19139-2%2Bxml&parentIdentifier=EOP:ESA:EARTH-ONLINE&uid=GRACE-A.and.GRACE-B.Level1B.Level1Bcombined.Level2&recordSchema=iso19139-2",
            "title": "Direct Download [1]",
            "description": "DescribedBy",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1965336912-ESA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1965336912-ESA",
            "roles": [
                "metadata"
            ]
        }
    }
}