{
    "type": "Collection",
    "id": "Heard_Island_Report_1990_1",
    "stac_version": "1.1.0",
    "description": "This is a scanned copy of the report on the 1990 expedition to Heard Island, edited by Ken Green.\n\nTaken from the report:\n\nThe 1990 ANARE to Heard Island was an opportunistic visit as a result of the delayed delivery of the RSV Aurora Australis, and the consequent decision to concentrate the marine science cruise around Heard Island rather than in Prydz Bay. This was the first ANARE to be present on the Island into the winter period since the 1954 wintering expedition, and the only expedition to spend an extended time in autumn/winter at Spit Bay since sealing days in the 1840s to 1920s.\nThe focus of the field work was biological, with the main program being an attempt to examine the winter diet and feeding areas of Antarctic Fur Seals. Results from the 1987 /88 Heard Island ANARE suggested that there was a potential for competition between the increasing numbers of Antarctic Fur Seals and any future commercial fishery. The 1990 ANARE set out to see if in fact the winter diet of the fur seals included commercial fish species and sizes, and if the seals foraged in potential commercial fishing grounds.\nThe Antarctic Fur Seal population on Heard Island is increasing exponentially. This increasing population feeds on the fish resources around Heard Island (Green et al. 1989). A commercial Soviet fishery has existed in the Iles Kerguelen region from the early 1970s and catches averaged about 20,000 tonnes per year between 1979 and 1986, dropping to 7886 tonnes in 1987 and 773 tonnes in 1988. Before 1978, the benthic species Notothenia rossii. and N. squamtfrons were the mainstay of this fishery. The icefish, Champsocephalus gunnari increased in importance after that to constitute the majority of the catch. There has been little commercial fishing around Heard Island, and none since a 200 nautical mile Australian Fishing Zone (AFZ) was declared in 1979 (Williams and Ensor 1988). Catches by the Soviet research vessel RV Professor Mesyatsev of icefish on banks to the north-east of Heard Island indicated concentrations of this species of commercial interest, but other species, including benthic fishes also occurring in the diet of the seals, are not sufficiently abundant for commercial interest at this time (Williams and Ensor 1988). Regulations, including mesh size restrictions, limit the size of icefish taken by trawlers around Iles Kerguelen to fish longer than 280 mm. As the bulk of the summer diet of seals consists of subadult icefish less than 240 mm in length (Green et al. 1989), there would, at first consideration, appear to be little direct competition for fish in summer. This appears to be a similar situation to that in the South Atlantic sector, where Doidge and Croxall (1985) suggested that competition between commercial fisheries and Antarctic Fur Seals may not be acute, as trawlers took mainly adult N. rossii , whereas the seals took mainly juveniles. However, it is obvious that considerable catches of any size class by either seals or a fishery will have future effects on all size classes.\nIt is to be expected that a request for commercial fishing rights within the Heard Island AFZ will be made in the foreseeable future. Examination of research fishing catches around Heard Island and the diet of Antarctic Fur Seals indicated a potential conflict between any future fishery and the fur seal population (Green et al. 1989). The analysis of a potential interaction between wildlife and fisheries depends on the collection of three primary sets of data: the availability of commercial fish species, the diet of the predator, and the spatial overlap in the demands of the two competing interests. The aim of the 1990 ANARE was to collect all of these data. The Marine Science cruise would collect data on fish location and relative abundance, and the shore party would investigate the diet of the predators through scat collections. The spatial overlap between foraging area and potentially commercial fish stocks was to be examined by the use of radio tracking. both from the ship and from shore. Radio location was planned to determine the foraging range of Antarctic Fur Seals (and King Penguins), using one fixed receiver (at Scarlet Hill), and one mobile receiver (Aurora Australis) for triangulation.\nThe planning of this project began when the location of the Marine Science cruise for 1989/90 was moved from Prydz Bay to Heard Island, because of the late delivery of the RSV Aurora Australis . A proposal was put to ASAC for a shore-based component of the fisheries study on 23 April 1989 and received AREG backing on 27 July 1989. Executive approval was given on 2 August 1989. After some withdrawls due to the lateness of the expedition the composition of the party was finalised on 12 February 1990 (see below). Other studies proposed were the feeding ecology of King Penguins (also piscivores). while projects to collect data on attendance behaviour, growth rate and weaning weight of fur seals could not be collected because of the lateness of the expedition. Smaller projects, added at the planning stage, included the collection of flotsam and the re-examination of archaeological sites in the Spit Bay area, particularly Oil Barrel Point, to examine the extent of damage due to beach erosion and weather.\nThe party of four was deployed at Spit Bay camp on a calm sunny day on 22 May 1990. This was the first deployment of an ANARE party by the Aurora Australis. and the landing by rubber boats onto the rocky Spit Bay shore went well. The old leaky aircraft crate hut and the Apple hut were showing their age and lack of maintenance. The hut was more undercut by wave action than during previous visits, and the Apple was losing sheets of insulation through flaking. Thankfully the Apple didn't leak and provided a relatively dry retreat from the sometimes very wet conditions in the tents in the weeks to come.\nDespite difficulties in gaining access to a high spot for radio tracking. most of the planned work was successful. The radio transmitters were attached to 30 Antarctic Fur Seals using only physical restraint, despite the size of some of the larger bulls. The collection of Antarctic Fur Seal dietary material in just one month equalled that collected by the 1987/88 ANARE in six months. A complete census was undertaken of seals and birds from Compton Lagoon on the north coast to the Gotley Glacier on the south coast. At the same time, plastic and metal debris was collected from the coast and proved to be mainly fisheries related. There was a surprisingly high number of animals on Heard Island; with about 1700 Antarctic Fur Seals and 4500 Southern Elephant Seals present on the eastern end of the Island. The number of animals suggests that there would be plenty to occupy a full wintering party in the future. Of the Southern Elephant Seals present, two had been tagged at Davis only three to four months previously. It had been believed previously that animals migrated to Davis for the moult after the breeding season and then didn't return to the Island until the next breeding season. The rapid return of these animals to Heard Island poses questions as to when and where many of these seals feed.\nOther work undertaken included the keeping of meteorological records, the documentation of coastal erosion and deterioration of sealing sites, collections of animal specimens, and glaciological work. The glaciological work included transects with regular measurements of altitude. Horizontal recession of glacier margins has been reasonably well documented, but quantitative data on volumetric changes to glaciers also requires a measurement of the vertical recession. The work completed on this ANARE will act as baseline data for future studies.\nCollections were also made of Antarctic Fur Seal skulls to examine the age-specific mortality on the Island; sub fossil King Penguin bones were collected for carbon dating and a large, complete whale skull which was found on the Spit was returned to Australia. Unfortunately some of these samples were lost during the retrieval of the party.\nThe field work came to an end four days ahead of schedule, on 17 June. Six boat loads of equipment were ready for removal, but deteriorating weather conditions after five boat loads had been removed meant that the last load was left behind in favour of an attempt to take off the shore party. In the course of this trip the Zodiac was swamped and rolled in the surf with all aboard reaching shore safely. The ANARE Zodiac was finally abandoned and the shore party was taken off the Island a second time in one of the Zodiacs from the RSV Aurora Australis, thus ending an eventful and scientifically successful expedition.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1291623302-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1291623302-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1291623302-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1291623302-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1291623302-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Heard_Island_Report_1990_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Heard_Island_Report_1990_1/items?cursor=eyJqc29uIjoiW1wicmVwb3J0IG9mIHNlYWwgYW5kIHNlYWJpcmQgZGF0YSwgY2FzZXksIDE5NzZcIixcIkFVX0FBRENcIixcIkJpb2xvZ3lfTG9nX0Nhc2V5X0JpcmRzX1NlYWxzXzE5NzZcIixcIjFcIiwxMjE0MzEzMjc0LDldIiwidW1tIjoiW1wicmVwb3J0IG9mIHNlYWwgYW5kIHNlYWJpcmQgZGF0YSwgY2FzZXksIDE5NzZcIixcIkFVX0FBRENcIixcIkJpb2xvZ3lfTG9nX0Nhc2V5X0JpcmRzX1NlYWxzXzE5NzZcIixcIjFcIiwxMjE0MzEzMjc0LDldIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Report on the 1990 expedition to Heard Island - Ken Green",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    73.22937,
                    -53.21261,
                    73.85559,
                    -52.95195
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1990-05-22T00:00:00Z",
                    "1990-06-17T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "MAMMALS",
        "CARNIVORES",
        "SEALS/SEA LIONS/WALRUSES",
        "BIRDS",
        "PENGUINS",
        "ALBATROSSES/PETRELS AND ALLIES",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "GLACIERS",
        "HUMAN DIMENSIONS",
        "INFRASTRUCTURE",
        "CULTURAL FEATURES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1291623302-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1291623302-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}