{
    "type": "Collection",
    "id": "HI_VEG_OVERALL_1",
    "stac_version": "1.1.0",
    "description": "The production of a detailed vegetation dataset which can act as a sound baseline for detection of change has been a longterm process and has now been completed.  There are seven 'child' metadata records, (a) to (g), under the 'parent DIF' (Heard Island: baseline vegetation data for monitoring longterm change, HI_VEG_OVERALL) as follows:\n\n(a) Vegetation mapping from orthophotos (HI_VEG_ORTHO_VEGMAP).\n(b) Vegetation mapping from non-rectified aerial photographs and satellite imagery with accompanying data (HI_VEG_NON_ORTHO_VEGMAP).\n(c) Orthophotos used for vegetation mapping (HI_VEG_ORTHOPHOTOS_VEGMAP).\n(d) 35mm photos (oblique aerial and terrestrial) used for vegetation mapping (HI_VEG_PHOTOS_VEGMAP).\n(e) 35mm photos (terrestrial) from fixed photo-points, 1986-2000 (HI_VEG_PHOTOPOINTS_1).\n(f) 35mm photos (terrestrial) from fixed photo-points, 2003-2004 (HI_VEG_PHOTOPOINTS_2).\n(g) Vegetation 'signature points' with accompanying 35mm terrestrial photos (HI_VEG_VEGSIGNATURES).\n\nMetadata records (a) to (d) describe the data directly associated with the vegetation mapping project.  Records (e) and (f) describe two time-series of photo-monitoring images from a set of fixed photo-points. Record (g) describes a set of 'vegetation signature points' for use in remote sensing analysis.  The metadata record 'Heard Island: Terrestrial Biology: Documenting vegetation change on Heard Island' (ASAC_1181) is also relevant to this vegetation dataset.\n\nData collection and analysis have utilised the Australian Antarctic Data Centre's Digital Elevation Model (DEM) of Heard Island and field data from several intensive field seasons (1986-87, 1987-88, 2000-01, 2003-04). Field data collection initially involved mapping of vegetation communities on non-rectified aerial photos and overlays and setting up an extensive series of fixed photo-points for future change detection. Since 2000, fieldwork has also included collection of ground control for orthorectification of aerial photography and satellite imagery (ASAC_1181).\n\nThe vegetation communities for the majority of the island have been re-mapped on 1986 and 1980 orthophotos and orthophoto mosaics, and screen-digitised using ArcGIS software.  The remaining five small vegetated areas of the north coast have not yet been mapped on orthophotos.  They have been provisionally mapped using non-rectified airphotos and satellite images, using the same GIS software.  Currently the data, and the images, have been included as a separate metadata record as they are not yet geo-referenced.\n\nA brief description of the data covered by each 'child' metadata record is as follows:\n\n(a) Vegetation mapping from orthophotos (HI_VEG_ORTHO_VEGMAP).\n\ni) A shapefile of vegetation polygons covering 13 community types, for most of the island.  Vegetation was mapped on orthophotos and orthophoto mosaics (see c) below).  The area covered extends from Gilchrist Beach (northeast) to Spit Bay (east) to Long Beach (south), Cape Arkona to Gazert (west) to Laurens Peninsula (northwest) to Atlas Cove area (north). The remaining  sections of the north coast are covered in (b) below.\nii) A shapefile of polygons indicating reliability of the data.\niii) A pdf report detailing the methods used during vegetation mapping and other information.\n\n(b) Vegetation mapping from non-rectified aerial photographs and satellite imagery with accompanying data (HI_VEG_NON_ORTHO_VEGMAP).\n\ni) The two non-rectified airphotos and three satellite images used for mapping the five areas not covered by HI_VEG_ORTHO_VEGMAP. These areas are Azorella Peninsula, Pageos Moraine/Kildalkey Head, Hoseason Beach, Saddle Point and Cape Bidlingmaier (see AADC).\nii) Four shapefiles for each of the five areas, covering vegetation, reliability, aerial photo and satellite image coverage, and 35mm photo locations.\niii) A total of 64 x 35mm scanned photos showing general landscape and vegetation of the five areas.\n\n(c) Orthophotos used for vegetation mapping (HI_VEG_ORTHOPHOTOS_VEGMAP).\n\ni) A shapefile of polygons indicating which orthophotos and orthophoto mosaics were used for the mapping of each area.\nii) The orthophotos and orthophoto mosaics used for mapping (see AADC).\n\n(d) 35mm photos (oblique aerial and terrestrial) used for vegetation mapping (HI_VEG_PHOTOS_VEGMAP).\n\ni) A shapefile showing the approximate locations of the 581 x 35mm photos used as a &amp;ground-check&amp; resource during mapping.\nii) A total of 581 x 35mm scanned photos, taken from helicopters, on the ground, and from ships offshore, showing general landscape and vegetation of all areas mapped from orthophotos.  These images (along with those in  metadata record (b)) are useful for gaining an overall familiarisation of Heard Island coastal terrain and vegetation.\n\n(e) 35mm photos (terrestrial) from fixed photo-points, 1986-2000 (HI_VEG_PHOTOPOINTS_1).\n\ni) Two shapefiles of 35mm photo locations (differential and hand-held GPS) of the majority of the 35mm fixed photo-point photos which are located in the eastern half of the island (none from the northern part of the island are included).\nii) A total of 334 x 35mm scanned terrestrial photos of landscapes and vegetation taken all around the island between 1986 and 2000 (fixed photo-point photos). For use as baseline data for long-term photo-monitoring of vegetation and landscape change. Permission for use needed from researcher.\niii) A word document with metadata for the images.\niv) An excel spreadsheet with additional information on the images.\n\n(f) 35mm photos (terrestrial) from fixed photo-points, 2003-2004 (HI_VEG_PHOTOPOINTS_2).\n\ni) Two shapefiles of 35mm photo locations (differential and hand-held GPS) of the majority of the 35mm fixed photo-point photos which are located in the eastern half of the island (none from the northern part of the island are included). As for (e) above. These represent the fixed photopoint photos taken in 2003-2004.\nii) Seven folders containing 1633  x 35mm scanned photos of landscapes and vegetation taken in the eastern half of the island in 2003-2004. The majority are re-takes of the fixed photo-point images in metadata record (e), expanded from single images into panoramas.  Others represent new photo-points to fill gaps in coverage.  For use as baseline data for long-term photo-monitoring of vegetation and landscape change. Permission for use needed from researcher.\niii) A word document with metadata for the images.\n\n(g) Vegetation 'signature points' with accompanying 35mm terrestrial photos (HI_VEG_VEGSIGNATURES).\n\ni) A shapefile of 35mm photo locations of the terrestrial 'vegetation signature' photos.\nii) A total of 34 x 35mm scanned photos showing 'vegetation signatures' for elected vegetation communities, for use in remote sensing analysis.\niii) A word document with metadata for the images.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313544-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313544-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313544-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313544-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313544-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/HI_VEG_OVERALL_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/HI_VEG_OVERALL_1/items?cursor=eyJqc29uIjoiW1wiaGVhcmQgaXNsYW5kIHNwZWNpZXMgY2hlY2tsaXN0XCIsXCJBVV9BQURDXCIsXCJoZWFyZF9zcGVjaWVzX2NoZWNrbGlzdFwiLFwiMVwiLDEyMTQzMDg2MjgsOV0iLCJ1bW0iOiJbXCJoZWFyZCBpc2xhbmQgc3BlY2llcyBjaGVja2xpc3RcIixcIkFVX0FBRENcIixcImhlYXJkX3NwZWNpZXNfY2hlY2tsaXN0XCIsXCIxXCIsMTIxNDMwODYyOCw5XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Heard Island: baseline vegetation data for monitoring longterm change.",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    73.25,
                    -53.2,
                    73.87,
                    -52.57
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1980-01-01T00:00:00Z",
                    "1987-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "ISLANDS",
        "VEGETATION",
        "DOMINANT SPECIES",
        "INDIGENOUS VEGETATION",
        "VEGETATION COVER",
        "VEGETATION INDEX",
        "VEGETATION SPECIES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION",
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313544-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313544-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}