{
    "type": "Collection",
    "id": "HIMYCO_1",
    "stac_version": "1.0.0",
    "description": "Personnel\n\nYVES FRENOT 1,  DANA M. BERGSTROM 2, J.C. GLOAGUEN 3, R. TAVENARD 4 and D.G. STRULLU 4\n\n1 UMR CNRS 6553 Ecobio, Universit de Rennes 1, Station Biologique, 35380 Paimpont, France,\n2 Australian Antarctic Division, Channel Highway, Kingston, Tasmania 7050, Australia,\n3 UMR CNRS 6553 Ecobbio, Universit de Rennes 1, campus de Beaulieu, 35042 Rennes cedex, France,\n4 Lab. de Biologie et Physiologie V gtales, Universit  d'Angers, 2 Bd Lavoisier, 49045 Angers cedex, France.\n\nSummary\n\nRoots of nine vascular plant species collected from subantarctic Heard Island were examined for mycorrhizae. Most of these species showed associations with vesicular-arbuscular mycorrhizae or dark septate mycorrhizae. The degree of root infection varied considerably within the sites, appearing to have an inverse relationship with the availability of nutrients in soil.  As mycorrhizae are known to play an important role in the nutrient uptake by host-plants, the results suggest that mycorrhizae influence the capacities of plants to colonise in cold and low-nutrient environments such as subantarctic glacier forelands.\n\nDetails of Sampling sites\nPlant samples were collected in the nine following sites from the eastern side of the island :\n\n1 Unstable Feldmark (Site 1) - 53 6'47.5S-73 42'55.5E, 100m a.s.l.: sheltered east side of a moraine, just under a crest. Vegetation dominated by Pringlea antiscorbutica with low cover (less than 20%) and sparse individuals of Poa kerguelensis, Colobanthus kerguelensis and small cushions of Azorella selago. The total vegetation cover did not exceeded 40%. The mineral soil was coarse.\n\n2 Open cushion carpet (Site 2) - 53 6'45.6S-73 43'07.6E, 43 m a.s.l.: gentle slope (3) at the bottom of a morainic slope, oriented east, with low vegetation cover (less than 40%) dominated by Azorella selago cushions. Poa kerguelensis, Colobanthus kerguelensis and bryophytes were also present. Soil was mineral. Presence of some burrows of petrels.\n\n3 Closed cushion carpet (Site 3) - 53 6'43.6S-73 43'13.1E, 29 m a.s.l.: flat area covered with large cushions of Azorella selago which were coalesced into extensive carpets. Bryophytes were locally developed at the bottom of cushions. Soil was mineral between the cushion but peat accumulated under the vegetation. Few burrows of petrels were prs were present.\n\n4 Pringlea hebfield slope (Site 4) - 53 6'32.3S-73 43'13.4E, 23 m a.s.l.: Morainic slope (20) oriented east, with a pure stand of Kerguelen cabbage, Pringlea antiscorbutica (greater than 80 % cover). Soil was organic and deep (greater than 50 cm).\n\n5 Wet biotic vegetation (Site 5) - 53 6'39.3S-73 43'22.8E, 19 m a.s.l.: flat area occupied by several ponds (1-5 m in area). The plant community showed the highest species richness, including Acaena magellanica, Poa cookii, Deschampsia antarctica, Callitriche antarctica, Azorella selago, Colobanthus kerguelensis and numerous bryophytes. Soil was peaty in concave areas and more mineral elsewhere. This site was occasionally visited by fur seals or King Penguins during the moult.\n\n6 Maritime biotic vegetation (Site 6) - 53 6'34.2S-73 43'25.7E, 15 m a.s.l.: coastal area characterised by tussocks of Poa cookii  and Azorella selago cushions forming a chaotic microrelief. Callitriche antarctica grew at the bottom of tussocks. Soil was mainly sandy.\n\n7 Stephenson glacier forelands (Site 7) - 53 5'54.8S-73 41'40.2E, 4 m a.s;l.: flat area near the proglacial lake. Poa annua grew either in close communities where it was dominant  (other species being Poa kerguelensis, Deschampsia antarctica, Azorella selago, Callitriche antarctica and Pringlea antiscorbutica), or in open communities where it grew as sparse individuals. Soil was mineral and, in some places, very rich in fine particles (thixotropy).\n\n8 Winston glacier forelands (Site 8) - 53 9'20.6S-73 38'30.8E, 8 m a.s.l.: Mossy seepage areas near snout of the Winston Glacier. P. annua grew in a stream-line on a very young morainic deposit, with Acaena magellanica, Montia fontana and liverworts.\n\n9 Skua Beach (Site 9) - 53 5'18.8S-73 40'38.9E, 5 m a.s.l.: On moraine outwash plain approximately 200m inland, at seaward edge of extensive area of moss flushes (with Poa annua, Pringlea antiscorbutica, Deschampsia antarctica, Montia fontana, Acaena magellanica) growing along braided streams aided streams and coalescing to form large expanses of wet vegetation. This area was under ice in 1947.\n\nThis metadata record is part of ASAC project 1015 (ASAC_1015).  ASAC project 1015 forms part of the Regional Sensitivity to Climate Change (RiSCC) program.\n\nSee Publication/Reference for citation of a paper which includes the data described by this metadata record.\nThe paper is available for download from the provided URL. See also Access Constraints.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311141-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311141-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311141-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311141-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311141-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiaGVhcmQgaXNsYW5kIGRpZ2l0aXNpbmcgMjAwOVwiLFwiQVVfQUFEQ1wiLFwiSGVhcmRfSXNsYW5kX2RpZ2l0aXNpbmdfMjAwOVwiLFwiMVwiLDEyMTQzMTM1MjEsOV0iLCJ1bW0iOiJbXCJoZWFyZCBpc2xhbmQgZGlnaXRpc2luZyAyMDA5XCIsXCJBVV9BQURDXCIsXCJIZWFyZF9Jc2xhbmRfZGlnaXRpc2luZ18yMDA5XCIsXCIxXCIsMTIxNDMxMzUyMSw5XSJ9/HIMYCO_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiaGVhcmQgaXNsYW5kIGRpZ2l0aXNpbmcgMjAwOVwiLFwiQVVfQUFEQ1wiLFwiSGVhcmRfSXNsYW5kX2RpZ2l0aXNpbmdfMjAwOVwiLFwiMVwiLDEyMTQzMTM1MjEsOV0iLCJ1bW0iOiJbXCJoZWFyZCBpc2xhbmQgZGlnaXRpc2luZyAyMDA5XCIsXCJBVV9BQURDXCIsXCJIZWFyZF9Jc2xhbmRfZGlnaXRpc2luZ18yMDA5XCIsXCIxXCIsMTIxNDMxMzUyMSw5XSJ9/HIMYCO_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Heard Island Mycorrhizal survey, 2000",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    73.6418,
                    -53.1557,
                    73.7238,
                    -53.0885
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2000-11-01T00:00:00Z",
                    "2005-02-07T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/3254/download",
            "title": "Direct Download",
            "description": "Download point for the paper which includes the data",
            "roles": [
                "data"
            ]
        }
    }
}