{
    "type": "Collection",
    "id": "how-do-stability-corrections-perform-in-the-stable-boundary-layer-over-snow_1.0",
    "stac_version": "1.0.0",
    "description": "We used five different atmospheric turbulence datasets from four test sites, with these sites showing differences in their topographical characteristics. We chose one typical alpine test site with high topographical complexity (Weissfluhjoch, Davos, Switzerland) and three test sites consisting of one glacier site (Plaine Morte, Crans-Montana, Switzerland) and two polar sites (Greenland and Antarctica) representing a quasi-ideal site with homogeneous surface and quasi infinite fetch in all directions.  The turbulent sensible heat flux was calculated using the eddy-covariance method. Note that the sonic temperature fluctuations have been converted into virtual temperature fluctuations.   Three-dimensional wind velocity and air temperature were processed using a linear detrending (Rannik and Vesala, 1999) and a planar fit approach (Massmann and Lee, 2002) to rotate the coordinate system. Air temperature, relative humidity and air pressure from weather stations were used to calculate air properties, which are required for the data processing. The weather stations are located in the immediate vicinity of the turbulence tower and are affected by the same air masses. Turbulence data were averaged to 30-min intervals, whilst changing to a 15-min time interval marginally affects the heat fluxes at the Weissfluhjoch test site (Mott et al., 2011). Note that we define a negative sensible heat flux as being directed towards the snow surface and a positive sensible heat flux as being directed upwards.  The selected datasets and corresponding test sites are briefly introduced below:    Weissfluhjoch 2007 (WFJ07): A vertical set-up of two three-dimensional ultrasonic anemometers (CSAT3, Campbell Scientific, Inc.) was used at the traditional field site Weissfluhjoch (2540 m asl.) to measure three-dimensional wind velocity and air temperature at a frequency of 20 Hz. The sensors were mounted 3 m and 5 m above the ground and provided reliable data for 50 days between 11 February 2007 and 24 April 2007. Further information on the field campaign can be found in Stössel et al. (2010) and Mott et al. (2011).    Weissfluhjoch 2011-13 (WFJ11): Three-dimensional wind velocity and air temperature were recorded at 5 m above the ground at a frequency of 10 Hz with a three-dimensional ultrasonic anemometer (CSAT3). The analysis was conducted for data obtained between February and March in the years 2011-13.     Plaine Morte 2007 (PM07): Two three-dimensional ultrasonic anemometers (CSAT3) were installed on a horizontal boom facing opposite directions (west-north-west vs. east-south-east) at 3.75 m above the ground to measure air temperature and three-dimensional wind velocity at 20 Hz. The data were collected at the almost flat field site on the Plaine Morte glacier (2750 m asl.) near Crans-Montana, Switzerland from February to April 2007. High quality meteorological data were additionally recorded and used to force the model. A detailed description about the set-up at the Plaine Morte glacier can be found in Huwald et al. (2009) and Bou-Zeid et al. (2010).      Greenland 2000 (GR00): High-frequency three-dimensional ultrasonic anemometer measurements (CSAT3) were recorded at 50 Hz at the Summit Camp (72.3 °N, 38.8 °W, 3208 m asl.) located on the northern dome of the Greenland ice sheet. Data were collected at 1 m and 2 m above the snow surface during summer in 2000 and 2001. Additionally, meteorological measurements were obtained for the post processing and used to force the model. More information about the field campaign can be found in Cullen et al. (2007, 2014).    Antarctica 2000 (AA00): A set-up of three vertical three-dimensional ultrasonic anemometers (DA-600, Kaijo Denki) were installed at Mizuho Station (70°42' S, 44°20' E, 2230 m asl.) in Eastern Antarctica at 0.2, 1 and 25 m and recorded turbulence data at a frequency of 100 Hz from October to November 2000. Longwave and shortwave radiation, relative humidity, air and snow surface temperature were additionally measured and used to force the model. More information about the field campaign can be found in Nishimura and Nemoto (2005).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815275-ENVIDAT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815275-ENVIDAT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815275-ENVIDAT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815275-ENVIDAT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815275-ENVIDAT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/how-do-stability-corrections-perform-in-the-stable-boundary-layer-over-snow_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT",
            "type": "application/json",
            "title": "ENVIDAT STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/how-do-stability-corrections-perform-in-the-stable-boundary-layer-over-snow_1.0/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "How do stability corrections perform in the stable boundary layer over snow?",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    5.95587,
                    45.81802,
                    10.49203,
                    47.80838
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2017-01-01T00:00:00Z",
                    "2017-01-01T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "SNOW/ICE"
    ],
    "providers": [
        {
            "name": "ENVIDAT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "browse": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "type": "image/jpeg",
            "title": "Download envidat_thumbnail.png",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "title": "Thumbnail",
            "roles": [
                "thumbnail"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815275-ENVIDAT.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2789815275-ENVIDAT",
            "roles": [
                "metadata"
            ]
        }
    }
}