{
    "type": "Collection",
    "id": "ICEYE_9.0",
    "stac_version": "1.1.0",
    "description": "ICEYE full archive and new tasking products are available in Strip, Spot, SLEA (Spot Extended Area), Scan, and Dwell modes:\r\t•\tStrip instrument mode: the ground swath is illuminated with a continuous sequence of pulses while the antenna beam is fixed in its orientation. This results in a long image strip parallel to the flight direction: the transmitted pulse bandwidth is adjusted to always achieve a ground range resolution of 3 m\r\t•\tSpot instrument mode: the radar beam is steered to illuminate a fixed point to increase the illumination time, resulting in an extended Synthetic aperture length, which improves the azimuth resolution. Spot mode uses a 300 MHz pulse bandwidth and provides a slant plane image with a resolution of 0.5 m (range) by 0.25 m (azimuth); when translated into the ground, the products has 1 m resolution covering an area of 5 km x 5 km. Due to multi-looking, speckle noise is significantly reduced\r\t•\tAs an evolution of Spot mode, SLEA (Spot Extended Area) products are available with the same resolution of Spot data but a scene size of 15 km x 15 km\r\t•\tScan Instrument mode: the phased array antenna is used to create multiple beams in the elevation direction which allows to acquire a large area (100km x 100km) with resolution better than 15m. To achieve the finest image quality of its Scan image, ICEYE employs a TOPSAR technique, which brings major benefits over the quality of the images obtained with conventional SCANSAR imaging. With the 2-dimensional electronic beam steering, TOPSAR ensures the maximum radar power distribution in the scene, providing uniform image quality.\r\t•\tDwell mode: with the satellite staring at the same location for up to 25 seconds, Dwell mode is a very long Spot mode SAR collection. This yields a very fine azimuth resolution and highly-reduced speckle. The 25 second collection time allows the acquired image stack to be reconstructed as a video to give insight into the movement of objects.\rTwo different processing levels can be requested:\r\t•\tSingle Look Complex (SLC): Single Look Complex (SLC) Level 1a products consist of focused SAR data geo-referenced using orbit and attitude data from the satellite and the scenes are stored in the satellite&apos;s native image acquisition geometry which is the slant-range-by-azimuth imaging plane and with zero-Doppler SAR coordinates. The pixels are spaced equidistant in azimuth and in slant range. The products include a single look in each dimension using the full transmit signal bandwidth and consist of complex magnitude value samples preserving both amplitude and phase information. No radiometric artefacts induced by spatial resampling or geocoding. The product is provided in Hierarchical Data Format (HDF5) plus a xml file with selected metadata\r\t•\tGround Range Detected (GRD): Ground Range Detected (GRD) Level 1b products consist of focused SAR data that has been detected, multi-looked and projected to ground range using an Earth ellipsoid model. The image coordinates are oriented along the flight direction and along the ground range. Pixel values represent detected magnitude, the phase information is lost. The resulting product has approximately square spatial resolution pixels and square pixel spacing with reduced speckle due to the multi-look processing at the cost of worse spatial resolution. No image rotation to a map coordinate system has been performed and interpolation artefacts are thus avoided. The product is provided in GeoTiff plus a xml file with selected metadata.\r\t\t\t\tStrip\t\tSpot\t\tSLEA\t\tScan\t\tDwell\rGround range resolution (GRD)\t3 m\t\t1 m\t\t1 m\t\t15 m\t\t1 m\rGround azimuth resolution (GRD)\t3 m\t\t1 m\t\t1 m\t\t15 m\t\t1 m\rSlant range resolution (SLC)\t0.5 m - 2.5 m\t0.5 m\t\t0.5 m\t \t\t\t0.5 m\rSlant azimuth resolution (SLC)\t3 m\t\t0.25 m\t\t1 m\t \t\t\t0.05 m\rScene size (W x L)\t\t30 x 50 km2\t5 x 5 km2\t15 x 15 km2\t100 x 100 km2\t5 x 5 km2\rIncident angle\t\t\t15 - 30°\t20 - 35°\t20 - 35°\t21 - 29°\t20 - 35°\rPolarisation\tVV\r\rAll details about the data provision, data access conditions and quota assignment procedure are described in the _$$ICEYE Terms of Applicability$$ https://earth.esa.int/eogateway/documents/20142/37627/ICEYE-Terms-Of-Applicability.pdf .\rIn addition, ICEYE has released a _$$public catalogue$$ https://www.iceye.com/lp/iceye-18000-public-archive that contains nearly 18,000 thumbnails under a creative common license of radar images acquired with ICEYE&apos;s SAR satellite constellation all around the world from 2019 until October 2020. Access to the catalogue requires registration.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1965336914-ESA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1965336914-ESA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1965336914-ESA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1965336914-ESA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1965336914-ESA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ESA/collections/ICEYE_9.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ESA",
            "type": "application/json",
            "title": "ESA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ESA/collections/ICEYE_9.0/items?cursor=eyJqc29uIjoiW1wiZ29jZSBsZXZlbCAyXCIsXCJFU0FcIixcIkdPQ0VfTGV2ZWxfMlwiLFwiNi4wXCIsMTk2NTMzNjkwNiwxN10iLCJ1bW0iOiJbXCJnb2NlIGxldmVsIDJcIixcIkVTQVwiLFwiR09DRV9MZXZlbF8yXCIsXCI2LjBcIiwxOTY1MzM2OTA2LDE3XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "ICEYE full archive and tasking",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2018-12-03T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "AGRICULTURE",
        "AGRICULTURAL AQUATIC SCIENCES",
        "FISHERIES",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "FORESTS",
        "VEGETATION",
        "HUMAN DIMENSIONS",
        "NATURAL HAZARDS",
        "CRYOSPHERE",
        "SNOW/ICE",
        "OCEANS",
        "WATER QUALITY"
    ],
    "providers": [
        {
            "name": "ESA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "ICEYE"
        ],
        "instruments": [
            "X-SAR"
        ]
    },
    "assets": {
        "ceos": {
            "href": "https://fedeo-client.ceos.org?uid=ICEYE",
            "title": "Direct Download [0]",
            "description": "DescribedBy",
            "roles": [
                "data"
            ]
        },
        "iso": {
            "href": "https://fedeo.ceos.org/collections/series/items/ICEYE?httpAccept=application/vnd.iso.19139-2%2Bxml",
            "title": "Direct Download [1]",
            "description": "DescribedBy",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1965336914-ESA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1965336914-ESA",
            "roles": [
                "metadata"
            ]
        }
    }
}