{
    "type": "Collection",
    "id": "IN2017_V01_Diatoms_1",
    "stac_version": "1.1.0",
    "description": "These data were generated by Raffaella Tolotti (raffaella.tolotti@virgilio.it) thanks to a scholarship founded by the Italian P.N.R.A. ‘TYTAN Project (PdR 14_00119): ‘Totten Glacier dYnamics and Southern Ocean circulation impact on deposiTional processes since the mid-lAte CeNozoic’ (Principal Investigator Dr. Donda Federica, Dr. Caburlotto A. - OGS, Trieste) and University of Genova (DISTAV - Prof. Corradi Nicola). \nThese data are based on samples collected during research cruise IN2017_V01 of the RV Investigator, co-chief scientists, Leanne Armand and Phil O’Brien and  were collected to provide paleoceanographic and bio/ stratigraphic information on Aurora Basin Antarctic margin evolution.\nThe IN2017-V01post-cruise report is available through open access via the e-document portal through the ANU library.\n\nhttps://openresearch-repository.anu.edu.au/handle/1885/142525\n\nThe document DOI:\n10.4225/13/5acea64c48693\nThe preferred citation are:\n\nL.K. Armand, P.E. O’Brien and On-board Scientific Party. 2018. Interactions of the Totten Glacier with the Southern Ocean through multiple glacial cycles (IN2017-V01): Post-survey report, Research School of Earth Sciences, Australian National University: Canberra, http://dx.doi.org/10.4225/13/5acea64c48693\n\nDonda F., Leitchenkov, Brancolini G., Romeo R., De Santis L., Escutia C., O'Brien P., Armand L., Caburlotto, A., Cotterle, D., 2020. The influence of Totten Glacier on the Late Cenozoic sedimentary record. Antarctic Science, 1 -3; http://doi:10.1017/S0954102020000188\n\nO’Brien, P.E., Post, A.L., Edwards, S., Martin, T., Carburlotto, A., Donda, F., Leitchenkov, G., Romero, R., Duffy, M., Evangelinos, D., Holder, L., Leventer, A., López-Quirós, A., Opdyke, B.N., and Armand, L.K. in press. Continental slope and rise geomorphology seaward of the Totten Glacier, East Antarctica (112°E-122°E). Marine Geology.\n\nSamples for diatom analysis were collected on board ship immediately after core recovery. Sub-samples were sent, according to the Australian standard procedures, to the DISTAV sedimentological laboratory in Genoa (Italy) and prepared for the micro-paleontological analysis according to the laboratory’s protocol (imported and tested from Salamanca University lab.; Referring Prof. Bárcena). Smear-slides and the qualitative-quantitative analyses were performed every 20 cm. Previous onboard smear slides analyses on PC03 highlighted notable variations from the other piston cores, containing some older diatom species. Moreover this core exceptionally did not exhibit a clear cyclicity like the others. It was so assumed to target a condensed sedimentary sequence giving access to older sediments. \nThe further, more in-depth diatom biostratigraphic and quantitative analyses were performed in accordance with the international stratigraphic guide (https://stratigraphy.org/guide/), with the pluri-decennial DSDP and IODP Antarctic diatom biostratigraphic reports and specific papers (see References).  \nSample preparation, diatom species identification and counting were those described in Schrader and Gersonde (1978), Barde (1981 - modified) and Bodén (1991). \nDiatom analysis was performed with an immersion 1000x LM Reichert Jung-Polyvar microscope (Wien). Whenever possible, almost 300 diatom valves were counted per slide following the counting methodology presented in Schrader and Gersonde (1978). When diatom concentration proved too low or too concentrated, slides with modified concentrations have been prepared to optimize counting and identification while at least one hundred fields-of-view per poor concentration slide have been analyzed. For samples that were too diatom-poor, the over-concentration of material on the slides resulted in limiting resolution and taxonomic identification of the rare and mostly fragmented valves. Where diatom occurrence was rare only major fragments (&gt;50%) or entire valves were counted. \n\nThe file (.xls) contains 2 sheets:\n\nSheet: PC03 diatoms dataset.\nThe absolute diatom valve concentration (ADA= Absolute Valves Abundance) was then calculated following Abrantes et al. (2005), Warnock &amp; Scherer (2014) and ADA in Taylor‐Silva &amp; Riesselmann (2018), taking in account initial weights, concentration of the samples and microscope’s characteristics, as the number of valves per gram of dry sediment. Diatoms were identified to species level following Crosta et al. (2005),  Armand et al. (2005), Cefarelli et al. (2010) for modern assemblages. Older diatom taxa were identified following Gersonde et Bárcena, 1998, Witkowski et al., 2014; Bohaty et al., 2011; Gombos, 1985; Gombos, 2007; Gersonde et al., 1990; Barron et al., 2004;  Harwood et al., 2001; Harwood etal., 1992. Species were considered extinct when observed stratigraphically higher than extinction boundaries as identified by Cody et al. (2008) but the coexistence or the alternation in the stratigraphic sequence of taxa referring to different biostratigraphic age ranges were considered signs of reworking.\nSheet: PC03 tephra dataset.\nDuring LM microscopic observations some volcanic glass shards were observed first in smear slides and then counted during the activities of microfossils count for diatoms. This allowed to obtain the number of glass shards/g. dry sed. useful to compare with diatom and sediment datasets.\n\nCore location:\nStation_core Longitude Latitude\nA006_PC03 115.043 -64.463\n\nDepth:\nThe core was taken at Site A006 that was chosen into an overbank deposit on the upper western side of a turbidite channel (Minang-a Canyon) (Fig. 39 – Armand et al., 2017; O’Brien et al., 2020). The setting is at 1862 m depth, shallower respect the other cores. A possible higher energy environment, with a lower sedimentation rate has been first supposed.\n\nTemporal coverage:\nStart date: 2017-01-14 - Stop date: 2018-11-30\n\nReferences:\n\nArmand, L.K., X. Crosta, O. Romero, J. J. Pichon (2005). The biogeography of major diatom taxa in Southern Ocean sediments: 1. Sea ice related species, Paleogeography, Paleoclimatology, Paleoecology, 223, 93-126.\n\nCefarelli, A.O., M. E. Ferrario, G. O. Almandoz, A. G. Atencio, R. Akselman, M. Vernet (2010). Diversity of the diatom genus Fragilariopsis in the Argentine Sea and Antarctic waters: morphology, distribution and abundance, Polar Biology, 33(2), 1463-1484.\n\nCody, R., R. H. Levy, D. M. Harwood, P. M. Sadler (2008). Thinking outside the zone: High-resolution quantitative diatom biochronology for the Antarctic Neogene, Palaeogeography, Palaeoclimatology, Palaeoecology, 260, 92-121; doi:10.1016/j.palaeo.2007.08.020\nCrosta, X., O. Romero, L. K. Armand, J. Pichon (2005). The biogeography of major diatom taxa in Southern Ocean sediments: 2. Open ocean related species, Palaeogeography, Palaeoclimatology, Palaeoecology, 223, 66-92.\nRebesco, M., E. Domack, F. Zgur, C. Lavoie, A. Leventer, S. Brachfeld, V. Willmott, G. Halverson, M. Truffer, T. Scambos, J. Smith, E. Pettit (2014). Boundary condition of grounding lines prior to collapse, Larsen-B Ice Shelf, Antarctica, Science, 345, 1354-1358.\n\nWarnock, J. P., R. P. Scherer (2014). A revised method for determining the absolute abundance of diatoms, J. Paleolimnol.; doi:10.1007/s10933-014-9808-0\nWitkowski, J., Bohaty, S.M., McCartney, K., Harwood, D.M., (2012) . Enhanced siliceous plankton productivity in response to middle Eocene warming at Southern Ocean ODP Sites 748 and 749 Palaeogeog., Palaeoclimat., Palaeoecol., 326–328, 78–94; doi:10.1016/j.palaeo.2012.02.006\n\nWitkowski, J., Bohaty, S.M., Edgar, K.M., Harwood, D.M., (2014). Rapid fluctuations in mid-latitude siliceous plankton production during the Middle Eocene Climatic Optimum (ODP Site 1051, Western North Atlantic). Mar. Micropal., 106, 110–129. http://dx.doi.org/10.1016/j.marmicro.2014.01.001\n\nRaffaella Tolotti\nunpublished data",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2102891805-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2102891805-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2102891805-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2102891805-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2102891805-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/IN2017_V01_Diatoms_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/IN2017_V01_Diatoms_1/items?cursor=eyJqc29uIjoiW1wiZGV2ZWxvcG1lbnQgYW5kIGFwcGxpY2F0aW9uIG9mIHRlY2hub2xvZ2llcyBmb3IgdGhlIHJlbW92YWwgb2YgaGVhdnktbWV0YWwgY29udGFtaW5hbnRzIGZyb20gcnVuLW9mZiBhc3NvY2lhdGVkIHdpdGggYWJhbmRvbmVkIHdhc3RlIGRpc3Bvc2FsIHNpdGVzIC0gcGVybWVhYmxlIHJlYWN0aXZlIGJhcnJpZXIgZGF0YVwiLFwiQVVfQUFEQ1wiLFwiQVNBQ18xMzAwX1BSQlwiLFwiMVwiLDEyMTQzMTI1OTIsOV0iLCJ1bW0iOiJbXCJkZXZlbG9wbWVudCBhbmQgYXBwbGljYXRpb24gb2YgdGVjaG5vbG9naWVzIGZvciB0aGUgcmVtb3ZhbCBvZiBoZWF2eS1tZXRhbCBjb250YW1pbmFudHMgZnJvbSBydW4tb2ZmIGFzc29jaWF0ZWQgd2l0aCBhYmFuZG9uZWQgd2FzdGUgZGlzcG9zYWwgc2l0ZXMgLSBwZXJtZWFibGUgcmVhY3RpdmUgYmFycmllciBkYXRhXCIsXCJBVV9BQURDXCIsXCJBU0FDXzEzMDBfUFJCXCIsXCIxXCIsMTIxNDMxMjU5Miw5XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Diatom data from voyage 1 of the Investigator, 2017 - PC03 analysis",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    115.043,
                    -64.4631,
                    115.0431,
                    -64.463
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2017-01-13T00:00:00Z",
                    "2017-03-05T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "PROTISTS",
        "DIATOMS",
        "OCEANS",
        "MARINE VOLCANISM",
        "MARINE SEDIMENTS",
        "SEDIMENT COMPOSITION"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "SHIPS"
        ],
        "instruments": [
            "SEDIMENT CORERS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/5239/download",
            "title": "Direct Download",
            "description": "Download the dataset.",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2102891805-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2102891805-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}