{
    "type": "Collection",
    "id": "iron_liver_1",
    "stac_version": "1.1.0",
    "description": "Introduction:\nDuring the seasons of 1954-1956 samples of liver and blood were collected from animals at Heard Island and Antarctica by members of the Australian Antarctic Expeditions.  These samples were obtained primarily for determination of copper levels (see reference).\nIron determinations were made concurrently by Beck and histological examinations were made on some of the liver samples by the late Dr H.W. Bennetts, at that time the Veterniary Pathologist of the Department of Agriculture. The data were not extensive enough for publication, but they are presented here for the information of other workers.\n\nExperimental:\nBlood was collected as it flowed from the bullet-hole after shooting.  Samples were collected in bottles containing purified potassium oxalate and were subsequently preserved with purified thymol.\nLiver samples for analyses were preserved in a purified ethanol-formalin mixture.  Those for histological studies were stored in buffered formal-saline.  No special precautions were taken to remove all blood from the liver samples.\nIron was estimated by the thioglycollic acid method of Mayer and Bradshaw (Analyst, 1951, 76, 715) after oxidation of organic matter with nitric, sulphuric and perchloric acids.\nBlood iron results are expressed as micrograms Fe per ml.  If seal and penguin haemoglobin is similar to that of terrestrial species, 680 micrograms Fe per ml will equal about 20g haemoglobin per 100 ml blood.\nLiver results are expressed as parts per million Fe on dry matter.  No correction was made for fat content as all samples (except for one leopard seal) were low in fat.  The sample from the leopard seal contained 28% fat and the iron content has been calculated to a fat free basis.\nAs it was possible that the high levels of iron are related to the diving habits of the seals, iron determinations were also made on livers from whales taken along the Australian coast.  Some blood and liver iron levels for terrestrial species and for the Australian salmon are included for comparison.\n\nResults and Discussion:\nDetailed results for the seals and penguins and other animals are available at the url below.\nThe levels of iron in the seal blood samples are extremely high and similar observations have been made by numerous other workers.  The levels in Weddell seals Nos. 18 and 20 contain the equivalent of 30-35g haemoglobin per 100 ml blood.  This level may be compared with 10-15g per 100 ml of terrestrial species.\nThe levels of iron in the livers of the Weddell seals and in the penguins is generally higher than the corresponding values in terrestrial species.  The values for elephant seals are however consistently higher than all other species.\nSeveral possible reasons can be advanced for the high iron content of the livers from elephant seals.\n\n1) Contamination by blood is undoubtedly a factor.  This is born out by the histological report of congestion of the sinusoids.  Dr Budd, in a personal letter on April 17 1955, comments on the rather extraordinary slowness with which blood drains from seal liver.  The fact that the very high liver iron levels are associated with heavy haemosiderin deposits indicates that blood contamination is only part of the reason for the high iron levels.\n\n2) A small amount of contamination by black sand occurred in some of the Heard Island livers.  We obtained a sample of this black sand but it contained only 3.3% soluble Fe.  If there were 1% sand in the samples it would only increase the liver Fe by 330 ppm.  As the sand contamination was far less than 1% I do not consider that it has contributed significantly to the liver iron values.\n\n3) The haemosiderin may possibly be due to some virus or organism which caused blood breakdown.  However, there was no comment of any sign of disease by those who collected the samples.\nDr L.G.C.E. Pugh (Nature, Jan 10th 1959, 183, 74) comments on the ease of hydrolysis of Weddell seal blood and considers that the cell fragility may contribute to the high rate of destruction of red cells.  If a very high destruction rate occurs in the blood of elephant seals this could account for the liver haemosiderin.\n\n4) The high liver haemosiderin may merely be a normal iron reserve for what must be a very high iron requirement for blood production in this species.  On the other hand the Weddell seals have just as high haemoglobin levels and yet the iron levels in the liver are much lower.\n\nThe fields in this dataset are:\nantarctic\nblood\nduck\nfowl\nhaemoglobin\niron\nliver\npenguins\npetrels\nrabbit\nseals\nsheep\nskuas\nsubantarctic\nwhales\nanimal No.\ncommon name\nscientific name\ntaxon id\nlocality\ndate\ndetails\nblood Fe (ug/ml)\nliver Fe (p.p.m. on dry liver)\nHaemo-siderin in liver\ncomments\nspecials\nNo. of samples\niron content blood (micro grams per ml)\niron content liver (ppm on dry matter)",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313556-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313556-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313556-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313556-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313556-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/iron_liver_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/iron_liver_1/items?cursor=eyJqc29uIjoiW1wibm90ZXMgYW5kIG9ic2VydmF0aW9ucyBtYWRlIG9mIGxlb3BhcmQgc2VhbHMgYXQgbWF3c29uIGJldHdlZW4gMTk3OSBhbmQgMTk4N1wiLFwiQVVfQUFEQ1wiLFwiQmlvbG9neV9Mb2dfTWF3c29uX0xlb3BhcmRfU2VhbHNfMTk3OV8xOTg3XCIsXCIxXCIsMTIxNDMxMzMwMiw5XSIsInVtbSI6IltcIm5vdGVzIGFuZCBvYnNlcnZhdGlvbnMgbWFkZSBvZiBsZW9wYXJkIHNlYWxzIGF0IG1hd3NvbiBiZXR3ZWVuIDE5NzkgYW5kIDE5ODdcIixcIkFVX0FBRENcIixcIkJpb2xvZ3lfTG9nX01hd3Nvbl9MZW9wYXJkX1NlYWxzXzE5NzlfMTk4N1wiLFwiMVwiLDEyMTQzMTMzMDIsOV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Notes on the Iron Content of the Blood and Liver of some Antarctic and Sub-Antarctic Animals",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    62,
                    -68,
                    150,
                    -27
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1954-02-01T00:00:00Z",
                    "1956-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "MAMMALS",
        "CARNIVORES",
        "SEALS/SEA LIONS/WALRUSES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "LABORATORY"
        ],
        "instruments": [
            "MICROSCOPES"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/1097/download",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313556-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313556-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}