{
    "type": "Collection",
    "id": "ISCCP_DX_1",
    "stac_version": "1.0.0",
    "description": "ISCCP_DX_1 is the International Satellite Cloud Climatology Project (ISCCP) Stage DX Pixel Level Cloud Product - Revised Algorithm in Binary Format data set. It contains 3-hourly, 30 KM satellite image projection data from various polar and geostationary satellites. Pixel Level Cloud Product contents include calibrated radiances, cloud detection results, and cloud and surface properties from radiative analysis. Data collection for this data set is complete.\r\n\r\nISCCP was the first project of the World Climate Research Program (WCRP) and was established in 1982 (WMO-35 1982, Schiffer and Rossow 1983) to:\r\nproduce a global, reduced resolution, calibrated and normalized radiance data set containing basic information on the properties of the atmosphere from which cloud parameters can be derived; stimulate and coordinate basic research on techniques for inferring the physical properties of clouds from the condensed radiance data set and to apply the resulting algorithms to derive and validate a global cloud climatology for improving the parameterization of clouds in climate models; and promote research using ISCCP data that contributes to improved understanding of the Earth's radiation budget and hydrological cycle.\r\n\r\nStarting in 1983, an international group of institutions collected and analyzed satellite radiance measurements from up to five geostationary and two polar orbiting satellites to infer the global distribution of cloud properties and their diurnal, seasonal and inter-annual variations. The primary focus of the first phase of the project (1983-1995) was the elucidation of the role of clouds in the radiation budget (top of the atmosphere and surface). In the second phase of the project (1995 onward) the analysis was also concerned with improving understanding of clouds in the global hydrological cycle.\r\n\r\nThe ISCCP analysis combined satellite-measured radiances (Stage B3 data, Schiffer and Rossow 1985, Rossow et al. 1987) with the Tiros Operational Vertical Sounder (TOVS) atmospheric temperature-humidity and ice/snow correlative data sets to obtain information about clouds and the surface. The analysis method first determined the presence of or absence of clouds in each individual image pixel and retrieved the radiometric properties of the cloud for each cloudy pixel and of the surface for each clear pixel. The pixel analysis was performed separately for each satellite radiance data set and the results were reported in the Stage DX data product, which had a nominal resolution of 30 km and 3 hours. The Stage D1 product was produced by summarizing the pixel-level results every 3 hours on an equal-area map with 280 km resolution and merging the results from separate satellites with the atmospheric and ice/snow data sets to produce global coverage at each time. The Stage D2 data product was produced by averaging the Stage D1 data over each month, first at each of the eight three hour time intervals and then over all time intervals.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2147305318-LARC_ASDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2147305318-LARC_ASDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2147305318-LARC_ASDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2147305318-LARC_ASDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2147305318-LARC_ASDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/ISCCP_DX_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC",
            "type": "application/json",
            "title": "LARC_ASDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/ISCCP_DX_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "LARC_ASDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "International Satellite Cloud Climatology Project (ISCCP) Stage DX Pixel Level Cloud Product - Revised Algorithm in Binary Format",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    180,
                    -90,
                    -180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1983-06-30T00:00:00Z",
                    "2009-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERIC RADIATION",
        "ATMOSPHERE",
        "REFLECTANCE",
        "CLOUDS",
        "CLOUD PROPERTIES",
        "CLOUD TOP PRESSURE",
        "CLOUD FREQUENCY",
        "CLOUD TYPES",
        "INFRARED WAVELENGTHS",
        "SPECTRAL/ENGINEERING",
        "INFRARED IMAGERY",
        "VISIBLE WAVELENGTHS",
        "VISIBLE IMAGERY",
        "ATMOSPHERIC TEMPERATURE",
        "SURFACE TEMPERATURE",
        "ATMOSPHERIC PRESSURE",
        "ATMOSPHERIC PRESSURE MEASUREMENTS"
    ],
    "summaries": {},
    "assets": {
        "nasa": {
            "href": "https://asdc.larc.nasa.gov/data/ISCCP/DX_1/",
            "title": "Direct Download [1]",
            "description": "ASDC Direct Data Download for ISCCP_DX_1",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://doi.org/10.5067/ISCCP/DX",
            "title": "Provider Metadata",
            "description": "DOI data set landing page for ISCCP_DX_1",
            "roles": [
                "metadata"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2147305318-LARC_ASDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2147305318-LARC_ASDC",
            "roles": [
                "metadata"
            ]
        }
    }
}