{
    "type": "Collection",
    "id": "K001D_2010_2012_NZ_1",
    "stac_version": "1.0.0",
    "description": "To quantify the distribution, composition and overall flux of aeolian (windblown) sediment that accumulates on Ice shelves and annual sea ice in the SW Ross Sea region and is subsequently released into the water column during melting. The sediment is an important contributor to sea floor sedimentation and is thought to be an important source of the micro-nutrient iron (Fe), triggering vast phytoplankton blooms each spring in the Ross Sea Region. These blooms are major productivity events that contribute large volumes of biogenic sediment to the seafloor and ultimately to the stratigraphic record (e.g. ANDRILL cores). Although the contribution of aeolian sediment has long been considered important, the actual flux of such material, its Fe content and availability to phytoplankton is poorly known. Understanding these modern processes is a key part of interpreting the past record of environmental change in the region.\n\nField work carried out in the 2010/11 season retrieved a network of samples from the surface of the sea ice in Western McMurdo Sound and covers almost all previous geological drill sites (CRP1,2,3; CIROS 1,2; ANDRILL- 2a). 500ml bottles of snow were collected with trace metal clean technique and bags of snow (and dust) from a grid of sites (2.5 and 5km spacing) on the Western side of McMurdo Sound. This unprecedented dataset will for the first time allow us to quantify the flux, size range and provenance of aeolian sediment entering the McMurdo Sound and evaluate its importance as both a direct sediment contributor and also as a source of Fe influencing the regional biogeochemical cycle. \n\nFieldwork carried out in the 2011/12 season strengthened this dataset by resampling keys sites from the 2010/11 survey in Southern McMurdo Sound to investigate inter-annual variability. In addition, a firn core was collected from Windless Bight at the same location as a core recovered in 2006 (Dunbar et al. 2009). Preliminary analysis on this core has shown clear annual layering and promising potential for extracting a record of dust to overlapping with previous cores (Atkins et al. 2011.) The sampling for the season involved collecting bags of snow from sea ice and ice shelf surfaces, short firn cores (up to 5m), aeolian sediment trap samples, geological samples and climate station data (wind speed and dirtection) in Southern McMurdo Sound and Nansen Ice shelf, Terra Nova Bay, Antarctica to quantify aeolian sediment distribution.\n\nThe main focus of the 2011/12 season was in the Terra Nova Bay area. This region has a well-studied polnyna and annual algal bloom. In addition it is renowned for its katabatic airflow. A major limitation for understanding the biogeochemical cycles in the area is the lack of quantitative data on aeolian dust flux. Custom-built sediment traps and a climate station were deployed along the edge of the Nansen Ice Shelf during November to January. In addition, surface snow samples, short firn cores and exposed rocks were sampled in the region to help quantify the dust flux into the Terra Nova Bay polnyna. Preliminary analysis shows that the sediment traps were an effective way of sampling aeolian sediment and dust from snow samples has allowed us to begin mapping the sediment distribution and transport pathways at Terra Nova Bay.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214598415-SCIOPS.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214598415-SCIOPS.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214598415-SCIOPS.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214598415-SCIOPS.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214598415-SCIOPS.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/SCIOPS/collections/K001D_2010_2012_NZ_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/SCIOPS",
            "type": "application/json",
            "title": "SCIOPS STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/SCIOPS/collections/K001D_2010_2012_NZ_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "SCIOPS",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Aeolian sediment in snow and on sea ice in Western in McMurdo Sound, and the Nansen Ice Shlelf in Terra Nova Bay, Antarctica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -77.8901,
                    180,
                    -74.45974
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2010-10-26T00:00:00Z",
                    "2011-12-25T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "AQUATIC ECOSYSTEMS",
        "PLANKTON",
        "PHYTOPLANKTON",
        "CRYOSPHERE",
        "SEA ICE",
        "POLYNYAS",
        "OCEANS",
        "MARINE SEDIMENTS",
        "PARTICLE FLUX",
        "SEDIMENTATION"
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "GPS"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214598415-SCIOPS.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214598415-SCIOPS",
            "roles": [
                "metadata"
            ]
        }
    }
}