{
    "type": "Collection",
    "id": "K061_1992_1995_NZ_1",
    "stac_version": "1.1.0",
    "description": "A comparative examination of the origin, structure and metamorphism of the Skelton and Koettlitz Group (Wilson Terrane) was carried out over three field seasons to determine a) if the two groups could be correlatives, b) the nature of their relationship and c) to account for the difference in strain between them. The effect of plutons on regional and local structure of the Wilson Terrane was examined. The Renegar Glacier was mapped in detail and a study of high strain zones between Koettlitz Group and mafic plutonic bodies was assessed. Samples of plutonic mafic rocks were taken to analyse the chemical and mineralogical response of these rocks to high strain. Detailed mapping of the Skelton Group was carried out around the Cocks Glacier from north of Baronick Glacier to Red Dyke to the SW ridge of Mt Cocks. The lithologies were examined and the stratigraphy at three different localities was established on local and regional scales. North of the Renegar Glacier, the Koettlitz group was also examined. Samples, orientated to distinctive lithogies, were collected. The variation in strain was noted, large bodies of orthogneiss was examined structurally and lithologically and sampled for dating.  The outcrop of the Skelton Group was mapped on the east ridge of Mt Kemp and structural relation to the neighbouring rocks was determined. The Williams Peak – Hobbs Peak area was mapped in detail and salmon marble was sampled. The nature of the eastern contact of the Bonney Pluton and the effect of the intrusion of this pluton into the Koettlitz Group was examined.  The type section of the Hobbs formation was studied along the east ridge of Hobbs Peak with the degree of strain ascertained. Outcrops and rocks were examined at Radian Ridge, Mount Cocks, Preistly Glacier, Salient Glacier and Substitution Ridge.  Field notes and samples were taken along the way to establish the relationships between tectonic and metamorphic sub-areas.  Granite, schists, diorite and gabbro were sampled from Panorama Glacier, Marshall Valley, Taylor Valley, Walker Rocks, and Campbell Glacier to propose an indication of the original environment of initial formation of the rocks and provided insight into the processes operating at varying crustal levels during orogenesis.  At Mt Dromedary, a sequence was examined for the significant shear zone separating two distinct structural blocks, inferred from pervious mapping. At Teal Island the area was examined and found sediments and rocks which link between the lithologies of the Skelton area. At Mt Huggins a subsidiary ridge was examined finding undeformed metasediments.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214591224-SCIOPS.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214591224-SCIOPS.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214591224-SCIOPS.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214591224-SCIOPS.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214591224-SCIOPS.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/SCIOPS/collections/K061_1992_1995_NZ_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ALL",
            "type": "application/json",
            "title": "ALL STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/SCIOPS/collections/K061_1992_1995_NZ_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "A comparative examination of the origin, structure and metamorphism of the Skelton and Koettlitz Group (basement lithologies) in South Victoria Land, Antarctica.",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    160,
                    -79,
                    165,
                    -74
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1992-11-19T00:00:00Z",
                    "1994-12-20T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SOLID EARTH",
        "GEOMORPHIC LANDFORMS/PROCESSES",
        "TECTONIC LANDFORMS",
        "ROCKS/MINERALS/CRYSTALS",
        "BEDROCK LITHOLOGY",
        "METAMORPHIC ROCKS"
    ],
    "providers": [
        {
            "name": "SCIOPS",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "GROUND-BASED OBSERVATIONS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "cri": {
            "href": "http://pet.gns.cri.nz/",
            "title": "Direct Download",
            "description": "GNS PET LAB data base which is a rock catalogue and geoanalytical database. Do a simple query under the investigators name and country = Antarctica",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214591224-SCIOPS.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214591224-SCIOPS",
            "roles": [
                "metadata"
            ]
        }
    }
}