{
    "type": "Collection",
    "id": "KOPRI-KPDC-00000735_1",
    "stac_version": "1.1.0",
    "description": "ARA05C Cruise report  \r\n\r\n\r\nSummary\r\n\r\nY. K. Jin, R. Gwiazda, and S. Dallimore\r\n\r\n\r\nResearch activities conducted and preliminary findings\r\n\r\nThe Expedition ARA05C was a highly multidisciplinary undertaking in the Beaufort Sea, carried out in an international collaboration between the Korea Polar Research Institute (KOPRI Korea), the Geological Survey of Canada (GSC), the Monterey Bay Aquarium  Research  Institute  (MBARI, USA), the Department of Fisheries and Ocean (DFO, Canada) and  Bremen University (BARUM, Germany). During the ARA05C expedition in the Beaufort Sea (Figures S1 and S2), on the IBRV Araon from August 30 to September 19 2014, multiple research activities were undertaken to study geological processes related to the degrading permafrost, fluid flow and degassing and associated geohazards, the seismostratigraphy of the Beaufort shelf and slope region, as well as physical and chemical oceanography studies of the Arctic Ocean, coupled with continuous atmospheric monitoring studies. The expedition focused on two main research areas in the Canadian Beaufort Sea:  the eastern shelf and slope areas of the Mackenzie Trough from August 30 to September 10, 2014, and the Mackenzie Trough area from September 11 to September 15, 2014.\r\n \r\nFigure S1. Overview map of the ship track and stations of expedition ARA05C. The expedition was split into two main research areas in the Canadian Beaufort Sea:  the eastern shelf and slope areas of the Mackenzie Trough from August 30 to September 10, 2014 and the Mackenzie Trough area from September 11 to September 15, 2014.\r\n  \r\nFigure S2. Details of the ship track and stations for Expedition ARA05C \r\n\r\nFigure S3. Map showing seismic survey lines. \r\n\r\nMulti-channel seismic data were collected in support of drilling proposals,  in particular  IODP  pre-proposal  #806  (Dallimore  et  al.,  2012) and #753 (O’Regan, 2010),  and  to  verify the  distribution  and  internal structures of offshore permafrost occurrences (Figure S3). The multi-channel seismic data were acquired on the outer continental shelf and slope of the Canadian Beaufort Sea, totaling 20 lines with ~1,000 line-kilometers and ~20,000 shot gathers from September 1 to September 13, 2014 (see Chapter 3 for more details). The multichannel seismic data will be processed post-expedition at KOPRI and at GSC. The seismic and OBS data obtained in the 2013 and 2014 Araon cruises will allow us: 1) to investigate the permafrost signature in the shelf area through detailed velocity analyses, and identify and map  zones  of  high-velocity  sediments  which would be indicative  of  the presence of ice along the four seismic main lines crossing the OBS stations, and 2) to conduct detailed analysis of the deep structures of the mud volcanoes (fluid expulsion structures) in the slope area. \r\nContinuous sub-bottom profiler (SBP)  and multibeam data were collected along all ship tracks for detailed subsurface imaging of sediment structures and permafrost, as well as for core-site location verification (see Chapter 5 and 6 for more details). During expedition ARA05C, more than 3,000 line-kilometers of SBP data were collected, co-located with multibeam and backscatter data. These data are an essential part of the study of the sub-seafloor permafrost distribution, and they will provide further insights into sediment dynamics in areas underlaid by permafrost, and at critical boundaries, especially at the shelf edge region. In the shelf, the occurrence of mounds and pingo-like features (PLFs) result in a characteristically rugged landscape with lots of mounds, knolls and PLFs piercing through otherwise laminated sediments. Multibeam and backscatter data were collected along all ship tracks, adding to the database of existing information gathered through previous expeditions in the study region.\r\nHeat flow measurements were undertaken at a total of 5 stations and thermal conductivity measurements were also carried out in 5 gravity cores to study the distribution of sub-seafloor permafrost and the thermal structure of fluid expulsion features, as well as the heat flow regime of slope background areas (see Chapter 7 for details). A very important finding was the observation that seafloor temperatures at the mud volcano in 740 m water depth are much higher than those measured in all other stations.\r\nGeological sampling using gravity coring and box-coring was performed at strategic sites supporting ongoing international research linked to IODP pre-proposals #753 (O'Regan et al., 2010) and #806 (Dallimore et al., 2012), and at sites of regional interest to define key seismo-stratigraphic horizons critical for the understanding of geohazards in the region (see Chapter 8 for details). In total, 10 gravity cores at 9 sites and 22 box-cores were taken (Figure S1). Most sediment analyses on the recovered cores will be performed post- expedition at various labs in KOPRI, MBARI, and in laboratories of other University-based collaborators in Korea. Onboard, sub-samples were taken from all gravity cores. On selected cores from the Canadian Beaufort study region pore-waters were extracted using rhizones, after logging of physical properties. These samples will be analyzed post-expedition by research collaborators at MBARI.\r\nThe coring program undertaken augments and complements the database of gravity, piston and vibra-cores collected by the CCGS S.W. Laurier and the IBRV Araon in previous years expeditions in the Beaufort Sea. One of the highlights of this expedition was the first documentation and collection of gas-hydrates from the mud volcano at 740 m water depth.  Another important finding was the first documented presence of freshwater ice in the Cyan unit. This unit underlies most of the upper seismo-stratigraphic units of Holocene and late-Glacial age in the Beaufort Sea shelf and slope in the eastern margin of the Mackenzie Trough. In sub-bottom profiles it displays a plastic behavior, with upwards flowing structures that pierce through the overlying units, but reach the seafloor only on a few limited locations.  The successful targeting via gravity coring of the small exposure of this unit and the collection of sediments and ice from it was only possible due to the dynamic positioning capabilities of the Araon, which allows it to position the gravity corer within a few meters of the desired target. \r\nWater sampling and Conductivity-Temperature-Depth (CTD) profiling was undertaken at most core sites to study the physical and  chemical  properties  of seawater (Figure S1). These station-measurements were complemented by continuous water-properties and atmospheric measurements when the Araon was underway. Seawater samples will be analyzed for DIC/TA, nutrients, DOC, and  POC  post- expedition at KOPRI. Accurate measurements of the pH of seawater, and the underway continuous stream of measurements of seawater and atmospheric pCO2, CH4, and N2O, required a variety of seawater/air physical properties to be considered in the calculation. Methane was also measured with a methane sensor attached to the CTD tool and at the mud volcanoes in 290 m, 420 m, and 740 m water depths. The methane plumes emanating from these volcanoes were also acoustically imaged with the echo sounder systems onboard the IBRV Araon. Further details on the water sampling and atmospheric measurements are given in Chapter 10 and 11.\r\n\r\nReferences\r\n\r\nDallimore, S.R., Paull, C.K., Collett, T.S., Jin, Y.K., Mienert, J., Mangelsdorf, K., Riedel, M., 2012. Drilling to investigate methane release and geologic processes associated with warming permafrost and gas hydrate deposits beneath the Beaufort Sea Shelf. IODP Pre-Proposal 806, available online at http://iodp.org/\r\nO’Regan, M., de Vernal, A., Hill, P., Hillaire-Marcel, C., Jakobsson, M., Moran, K., Rochon, A., St-Onge, G., 2010. Late quaternary paleoceanography and glacial dynamics in the Beaufort Sea, IODP pre-proposal #753, available online at http://iodp.org/.\nDuring the Expedition ARA05C, multiple research activities were undertaken to study geological processes related to the degrading permafrost, fluid flow and degassing and associated geohazards, the seismostratigraphy of the Beaufort shelf and slope region, as well as physical and chemical oceanography studies of the Arctic Ocean, coupled with continuous atmospheric monitoring studies. The expedition focused on two main research areas in the Canadian Beaufort Sea: the eastern shelf and slope areas of the Mackenzie Trough from August 30 to September 10, 2014, and the Mackenzie Trough area from September 11 to September 15, 2014.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2244299682-AMD_KOPRI.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2244299682-AMD_KOPRI.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2244299682-AMD_KOPRI.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2244299682-AMD_KOPRI.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2244299682-AMD_KOPRI.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_KOPRI/collections/KOPRI-KPDC-00000735_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_KOPRI",
            "type": "application/json",
            "title": "AMD_KOPRI STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_KOPRI/collections/KOPRI-KPDC-00000735_1/items?cursor=eyJqc29uIjoiW1wiZXhjaXRhdGlvbi1lbWlzc2lvbiBtYXRyaXhlcyAoZWVtKSBvZiBhbnRhcmN0aWMgc2Vhd2F0ZXJzICgxIG9mIDEwKSBtZWFzdXJlZCB1c2luZyBhIGZsdW9yZXNjZW5jZSBzcGVjdHJvbWV0ZXIoMjAxOS0xMi0wOSlcIixcIkFNRF9LT1BSSVwiLFwiS09QUkktS1BEQy0wMDAwMTU0OVwiLFwiM1wiLDIyNDQzMDIzNzIsMV0iLCJ1bW0iOiJbXCJleGNpdGF0aW9uLWVtaXNzaW9uIG1hdHJpeGVzIChlZW0pIG9mIGFudGFyY3RpYyBzZWF3YXRlcnMgKDEgb2YgMTApIG1lYXN1cmVkIHVzaW5nIGEgZmx1b3Jlc2NlbmNlIHNwZWN0cm9tZXRlcigyMDE5LTEyLTA5KVwiLFwiQU1EX0tPUFJJXCIsXCJLT1BSSS1LUERDLTAwMDAxNTQ5XCIsXCIzXCIsMjI0NDMwMjM3MiwxXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Expedition ARA05C funded by PE14061",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -139.6567,
                    69.6114,
                    -133.5922,
                    71.2306
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2014-08-30T00:00:00Z",
                    "2014-09-10T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "Oceans",
        "Bathymetry/Seafloor Topography",
        "Bathymetry",
        "Marine Sediments",
        "Geotechnical Properties",
        "Sedimentary Structures",
        "Solid Earth",
        "Geothermal",
        "Geothermal Temperature",
        "Natural Resources",
        "Gas Hydrates"
    ],
    "providers": [
        {
            "name": "AMD_KOPRI",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "R/V Araon"
        ],
        "instruments": [
            "Not applicable"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2244299682-AMD_KOPRI.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2244299682-AMD_KOPRI",
            "roles": [
                "metadata"
            ]
        }
    }
}