{
    "type": "Collection",
    "id": "KOPRI-KPDC-00000181_1",
    "stac_version": "1.0.0",
    "description": "The goal of the present study was to understand the feeding ecology of copepods in the upper water layers of the western Arctic Ocean. We investigated the trophic ecology of copepods collected at the sea ice water interface and from the water column. The objective was to understand the feeding ecology of copepods that dominate the plankton in the ARCTIC at different spatial (horizontal and vertical distribution) and temporal scales during the summer season.\r\n\tFeeding of Arctic zooplanktonic copepods was investigated by the analysis of gut contents using microscopy (LM and SEM - at Sangmyung University) and the analysis of chlorophyll a gut contents (at the NTOU in Keelung, Taiwan). Furthermore, were feeding experiments done with algal cultures from the Arctic and other invertebrates. Field sampling and laboratory analysis and experiments provide an integrated approach to the ecology and evolution of zooplankton with particular emphasis on the Copepoda. Several microscopic techniques (LM, TEM, SEM) are used for the analysis of their trophic biology and ecology. Measurements of the gut pigment contents of as many as possible copepod species allowed to differentiate between different feeding guilts. The gut pigment contents of copepod species was correlated with environmental parameters such as chlorophyll a concentration of ambient waters, seawater temperature and illumination (time of day/ season).\r\n\tWe measured the gut pigment contents for 21 copepod species by the gut fluorescence method. The gut chlorophyll a values of most small size copepod (< 1 mm) were lower than 0.85 ng Chl a individual-1. The highest gut pigment content was recorded in Metridia longa (7.31 ng Chl a individual-1). The gut pigment contents of 21 copepod species (including 27 samples and 987 individuals) estimated here represents a negative function of seawater temperature (Pearson correlation, r = -0.292, p = 0.014) and was positively correlated with the chlorophyll a concentration of ambient waters (Pearson correlation, r = 0.243, p = 0.043). Mean gut pigment content, ingestion and clearance rates (from 27 samples and 684 individuals) shows that larger copepods (> 2 mm) had significantly higher values than medium sized copepods (1-2 mm) and smaller sized copepods. The present study confirms that copepods obtained from the western Arctic were opportunistic feeders and the feeding on phytoplankton varied with different sized copepod groups. Particular items of gut content and gut pigment content demonstrated that different sized copepods preferred different food sources and belonged to different feeding guilts.\n1) The analysis of gut contents using microscopy (LM and SEM - at Sangmyung University) and the analysis of chlorophyll a gut contents\r\n2) Feeding experiments with algal cultures from the Arctic and other invertebrates\r\n3) To the ecology and evolution of zooplankton with particular emphasis on the Copepoda\r\n4) The analysis of their trophic biology and ecology by microscopic techniques (LM, TEM, SEM)\r\n\tStatistical analysis(correlation) between the gut pigment contents of copepod species and environmental parameters such as chlorophyll a concentration of ambient waters, seawater temperature and illumination (time of day/ season)",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2244295063-AMD_KOPRI.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2244295063-AMD_KOPRI.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2244295063-AMD_KOPRI.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2244295063-AMD_KOPRI.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2244295063-AMD_KOPRI.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_KOPRI/collections/KOPRI-KPDC-00000181_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_KOPRI",
            "type": "application/json",
            "title": "AMD_KOPRI STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_KOPRI/collections/KOPRI-KPDC-00000181_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AMD_KOPRI",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Trophic ecology of dominant Arctic zooplankton, 2010",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    155.833333,
                    73,
                    168.933333,
                    78
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2010-07-20T00:00:00Z",
                    "2010-08-10T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "Biosphere",
        "Aquatic Ecosystems",
        "Plankton",
        "Zooplankton",
        "Oceans",
        "Marine Environment Monitoring",
        "Marine Obstructions"
    ],
    "summaries": {
        "platform": [
            "Not applicable"
        ],
        "instruments": [
            "Not applicable"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2244295063-AMD_KOPRI.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2244295063-AMD_KOPRI",
            "roles": [
                "metadata"
            ]
        }
    }
}