{
    "type": "Collection",
    "id": "krill_risk_maps_1",
    "stac_version": "1.0.0",
    "description": "The embryonic development of Antarctic krill (Euphausia superba) is sensitive to elevated seawater CO2 levels. This data set provides the experimental data and WinBUGS code used to estimate hatch rates under experimental CO2 manipulation, as described by Kawaguchi et al. (2013).\n\nKawaguchi S, Ishida A, King R, Raymond B, Waller N, Constable A, Nicol S, Wakita M, Ishimatsu A (2013) Risk maps for Antarctic krill under projected Southern Ocean acidification. Nature Climate Change (in press)\n\nCircumpolar pCO2 projection.\nTo estimate oceanic pCO2 under the future CO2 elevated condition, we computed oceanic pCO2 using a three-dimensional ocean carbon cycle model developed for the Ocean Carbon-Cycle Model Intercomparison Project (2,3) and the projected atmospheric CO2 concentrations. The model used, referred to as the Institute for Global Change Research model in the Ocean Carbon-Cycle Model Intercomparison Project, was developed on the basis of that used in ref. 4 for the study of vertical fluxes of particulate organic matter and calcite. It is an offline carbon cycle model using physical variables such as advection and diffusion that are given by the general circulation model. The model was forced by the following four atmospheric CO2 emission scenarios and their extensions to year 2300. RCP8.5: high emission without any specific climate mitigation target; RCP6.0: medium-high emission; RCP 4.5: medium-low emission; and RCP 3.0-PD: low emission (1). Simulated perturbations in dissolved inorganic carbon relative to 1994 (the Global Ocean Data Analysis Project (GLODAP) reference year) were added to the modern dissolved inorganic carbon data in the GLODAP dataset (5). To estimate oceanic pCO2, temperature and salinity from the World Ocean Atlas data set (6) and alkalinity from the GLODAP data set were assumed to be constant.\n\nMarine ecosystems of the Southern Ocean are particularly vulnerable to ocean acidification. Antarctic krill (Euphausia superba; hereafter krill) is the key pelagic species of the region and its largest fishery resource. There is therefore concern about the combined effects of climate change, ocean acidification and an expanding fishery on krill and ultimately, their dependent predators—whales, seals and penguins. However, little is known about the sensitivity of krill to ocean acidification. Juvenile and adult krill are already exposed to variable seawater carbonate chemistry because they occupy a range of habitats and migrate both vertically and horizontally on a daily and seasonal basis. Moreover, krill eggs sink from the surface to hatch at 700–1,000m, where the carbon dioxide partial pressure (pCO2 ) in sea water is already greater than it is in the atmosphere. Krill eggs sink passively and so cannot avoid these conditions. Here we describe the sensitivity of krill egg hatch rates to increased CO2, and present a circumpolar risk map of krill hatching success under projected pCO2 levels. We find that important krill habitats of the Weddell Sea and the Haakon VII Sea to the east are likely to become high-risk areas for krill recruitment within a century. Furthermore, unless CO2 emissions are mitigated, the Southern Ocean krill population could collapse by 2300 with dire consequences for the entire ecosystem.\n\nThe risk_maps folder contains the modelled risk maps for each of the climate change scenarios (i.e. Figure 4 in the main paper, and Figure S2 in the supplementary information). These are in ESRI gridded ASCII format, on a longitude-latitude grid with 1-degree resolution.\n\nRefs:\n1. Meinshausen, M. et al. The RCP greenhouse gas concentrations and their extensions from 1765 to 2300. Climatic Change 109, 213-241 (2011).\n\n2. Orr, J. C. et al. Anthropogenic ocean acidification over the twenty-first century and its impact on calcifying organisms. Nature 437, 681-686 (2005).\n\n3. Cao, L. et al. The role of ocean transport in the uptake of anthropogenic CO2.\nBiogeosciences 6, 375-390 (2009).\n\n4. Yamanaka, Y. and Tajika, E. The role of the vertical fluxes of particulate organic matter and calcite in the oceanic carbon cycle: Studies using an ocean biogeochemical general circulation model. Glob. Biogeochem. Cycles 10,\n361-382 (1996).\n\n5. Key, R. M. et al. A global ocean carbon climatology: Results from Global Data Analysis Project (GLODAP). Glob. Biogeochem. Cycles 18, GB4031 (2004).\n\n6. Conkright, M. E. et al. World Ocean Atlas 2001: Objective Analyses, Data Statistics, and Figures CD-ROM Documentation (National Oceanographic Data Center, 2002).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313529-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313529-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313529-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313529-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313529-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/krill_risk_maps_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/krill_risk_maps_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Code, data and results used to fit growth rates of Antarctic krill under experimental CO2 manipulation",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -80,
                    180,
                    -40
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2009-01-01T00:00:00Z",
                    "2012-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC CHEMISTRY",
        "CARBON AND HYDROCARBON COMPOUNDS",
        "CARBON DIOXIDE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "ARTHROPODS",
        "CRUSTACEANS",
        "EUPHAUSIIDS (KRILL)",
        "OCEANS",
        "OCEAN CHEMISTRY",
        "ALKALINITY"
    ],
    "summaries": {
        "platform": [
            "LABORATORY"
        ],
        "instruments": [
            "Computer"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/3618/download",
            "title": "Direct Download [0]",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "1594/PANGAEA": {
            "href": "http://doi.pangaea.de/10.1594/PANGAEA.826460",
            "title": "Direct Download [1]",
            "description": "Access the metadata and data at PANGAEA",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313529-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313529-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}