{
    "type": "Collection",
    "id": "large-scale-urban-development-projects-in-european-urban-regions_1.0",
    "stac_version": "1.0.0",
    "description": "Table of Content: 1. General context of the data set \"lsUDPs\" ; 2. Background and aims of the study using the data set lsUDPs; 3. The data set lsUDPs: 3.1 Selection of cases and data collection; 3.2 Data management and operationalisation    1. General context of the data set \"lsUDPs\"  The data set \"lsUDPs\" has been generated as part of the CONCUR research project (https://www.wsl.ch/en/projects/concur.html) led by Dr. Anna M. Hersperger and funded by the Swiss National Science Foundation (ERC TBS Consolidator Grant (ID: BSCGIO 157789) for the period 2016-2020. The CONCUR research project is interdisciplinary and aims to develop a scientific basis for adequately integrating spatial policies (in this case, strategic spatial plans) into quantitative land-change modelling approaches at the urban regional level. The first stage (2016-2017) of the CONCUR project focussed on 21 urban regions in Western Europe. The urban regions were selected through a multi-stage strategy for empirical research (see Hersperger, A. M., Grădinaru, S., Oliveira, E., Pagliarin, S., & Palka, G. (2019). Understanding strategic spatial planning to effectively guide development of urban regions. Cities, 94, 96–105. https://doi.org/10.1016/j.cities.2019.05.032 ).    2. Background and aims of the study using the data set lsUDPs  As part of the CONCUR project, a specific task was to examine the relationship between strategic spatial plans and the formulation and implementation (i.e. urban land change) of large-scale urban development projects in Western Europe.  Strategic urban projects are typically large-scale, prominent urban transformations implemented locally with the aim to stimulate urban growth, for instance in the form of urban renewals of deprived neighborhoods, waterfront renewals and transport infrastructures. While strategic urban projects are referred to in the literature with multiple terms, in the CONCOR project we call them large-scale urban development projects (lsUDPs).  Previous studies acknowledged both local and supra-local (or structural) factors impacting the context-specific implementation of lsUDPs. Local governance factors, such as institutional capacity, coordination among public and private actors and political leadership, intertwine with supra-local conditions, such as state re-scaling processes and devolution of state competencies in spatial planning, de-industrialisation and increasing social inequality. Hence, in implementing lsUDPs, multi-scalar factors act in combination.  Because the formulation and implementation of lsUDPs require multi-scalar coordination among coalitions of public and private actors over an extended period of time, they are generally linked to strategic spatial plans (SSPs). Strategic spatial plans convey collective visions and horizons of action negotiated among public and private actors at the local and/or regional level to steer future urban development, and can contain legally binding dispositions, but also indicative guidelines.  The key question remains as to what extent large-scale urban development projects and strategic spatial plans can be regarded as aligned. By alignment, or “concordance”, we mean that strategic projects are formulated and implemented as part of the strategic planning process (“high concordance”), or that the strategic role of projects is reconfirmed in (subsequent) strategic plans (“moderate concordance”). Lack of concordance is found when lsUDPs have been limitedly (or not at all) acknowledged in strategic spatial plans.  We assume that certain local and supra-local factors, characterising the development of the projects, foster (but not strictly “cause”) the degree of alignment between lsUPDs and SSPs. In this study, we empirically examine how, and to what extent, the concordance between 38 European large-scale urban development projects and strategic plans (outcome: CONCOR) has been enabled by five multi-scalar factors (or conditions): (i) the role of the national state (STATE), (ii) the role of (inter)national private actors (PRIVATE), (iii) the occurrence of supra-regional external events (EVENTS), (iv) the degree of transport connectivity (TRANSP), and (v) local resistance from civil society (RESIST). We adopted a (multi-data) case-based qualitative strategy for empirical research and applied the formalised procedure of within- and cross-case comparison offered by fuzzy-set Qualitative Comparative Analysis appropriate for the goal of this study. Based on set theory, QCA formally integrates contextual sensitivity to case specificities (within-case knowledge) with systematic comparative analysis (across-case knowledge).  The research question the data set has been created to reply to is the following: which conditions, and combinations of conditions, enable the concordance between large-scale urban development projects and strategic spatial plans?  The conditions (“independent variables”) considered are. STATE: the set of large-scale urban projects characterized by a high degree of state intervention and support in their formulation and implementation, PRIVATE: the set of large-scale urban projects characterized by a high degree of involvement of (inter)national private actors in their formulation and implementation, EVENTS: the set of large-scale strategic projects whose formulation and implementation have been strongly affected by unforeseen international events and/or global trends, TRANSP: the set of large-scale strategic projects with a high degree of road and/or transit connectivity, and RESIST: set of large-scale strategic projects whose realization has been characterized by resistances that have substantially delayed or modified the project implementation.  The outcome (“dependent variable”) under analysis is CONCOR: the set of large-scale urban projects having a high degree of concordance/alignment/integration with strategic spatial plans     3. The data set lsUDPs          3.1 Selection of cases and data collection  To generate the current data set on large-scale urban development projects in European urban regions (data set \"lsUDPs\"), we identified 35 large-scale urban development projects in a sample of the 21 Western urban regions considered in the CONCUR project (see supra, Hersperger et al. 2019): Amsterdam, Barcelona, Copenhagen, Hamburg, Lyon, Manchester, Milan, Stockholm, Stuttgart. The criteria we followed to identify the 35 large-scale urban development projects are: geographical location, size (large-scale), site (located either in the city core or in the larger urban region) and urban function (e.g. housing, transportation infrastructures, service and knowledge economic functions). Employing these criteria facilitated the selection of diverse large-scale urban development projects while still ensuring sufficient comparability.  In 2016, we performed 47 in-depth interviews with experts in urban and regional planning and large-scale strategic projects and infrastructure (i.e. academics and practitioners) about the formulation, implementation and development (1990s–2010s) of each project in each of the 9 selected urban regions. On average, each interviewee answered questions on 3.1 large-scale urban development projects. Three cases were subdivided into two cases because a clear differentiation between specific implementation stages was identified by the interviewees (expansion of the Barcelona airport, cases “bcn_airport80-90” and “bcn_airport00-16”; realisation of Lyon Part-Dieu, cases “lyo_partdieu70-90” and “lyo_partdieu00-16”; MediaCityUK, cases “man_salfordquays80-00” and “man_mediacityuk00-16”). Therefore, from the initial 35 cases, the final number of analysed cases in the lsUDPs dataset is 38.           3.2 The data set lsUDPs: Data management and operationalisation  Interviews were fully transcribed and analysed through MAXQDA (version 12.3, VERBI GmbH, Berlin, Germany), and intercoder agreement was evaluated on a sample of nine interviews. We also compiled “synthetic case descriptions” (SCD) for each case (totalling more than 160 SCDs) to spot potential inconsistencies among interviewees’ accounts and to facilitate completion of the “calibration table” for each case (see below). An online expert survey distributed to the interviewees (response rate 78%) helped systematise the information collected during the interviews. We also consulted both academic and gray literature on the case studies to check for possible ambiguity and inconsistencies in the interview data, and to solve discrepancies between our assigned set membership scores and questionnaire values. Site visits were also carried out to retrieve additional information on the selected cases.  For each case (i.e. each of the 38 selected large-scale urban development projects), we operationalised each condition (i.e. STATE, PRIVATE, EVENTS, TRANSP, RESIST) and the outcome (CONCOR) in terms of sets, for subsequent application of Qualitative Comparative Analysis. This process is called “calibration”; we used a number of indicators for each condition to qualitatively assess each large-scale project across the conditions. The case-based qualitative assessment was then transformed into fuzzy-set membership values. Fuzzy-set membership values range from 0 to 1, and should be conceived as “fundamentally interpretative tools” that “operationalize theoretical concepts in a way that enhances the dialogue between ideas and evidence” (Ragin 2000:162, in “Fuzzy-set Social Science”. Chicago: University Press). We employed a four-value fuzzy-set scale (0, 0.33, 0.67, 1) to “quantify” into set membership scores the individual histories of cases retrieved from interview data. Only the condition TRANSP was calibrated as a crisp-set (0, 1).   The translation of qualitative case-based information into numerical fuzzy-set membership values was iteratively performed by populating a calibration table following standard practices recently emerged in QCA when dealing with qualitative (interview) data.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815221-ENVIDAT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815221-ENVIDAT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815221-ENVIDAT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815221-ENVIDAT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815221-ENVIDAT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/large-scale-urban-development-projects-in-european-urban-regions_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT",
            "type": "application/json",
            "title": "ENVIDAT STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/large-scale-urban-development-projects-in-european-urban-regions_1.0/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "ENVIDAT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "lsUDPS Large-scale urban development projects in European urban regions",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -15.1171875,
                    38.2726885,
                    19.1601563,
                    62.554207
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2019-01-01T00:00:00Z",
                    "2019-01-01T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CLIMATE INDICATORS",
        "LAND SURFACE/AGRICULTURE INDICATORS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "browse": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "type": "image/jpeg",
            "title": "Download envidat_thumbnail.png",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "title": "Thumbnail",
            "roles": [
                "thumbnail"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815221-ENVIDAT.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2789815221-ENVIDAT",
            "roles": [
                "metadata"
            ]
        }
    }
}