{
    "type": "Collection",
    "id": "lidar_6",
    "stac_version": "1.1.0",
    "description": "The lidar profiles density, temperature, wind velocity and aerosol loading from the lower troposphere to the upper mesosphere, depending on operating mode.\n\nTwo main measurement techniques are employed. Firstly, traditional Rayleigh backscatter analysis yields temperature profiles above the top of the stratospheric aerosol layer (greater than about 27km altitude). The temperatures are obtained from lidar-derived density profiles, calibrated with in-situ radiosonde data below 40km altitude, using the standard hydrostatically-constrained perfect gas law model. When available, hydroxyl-layer temperatures obtained locally by a Czerny-Turner spectrograph are used as an upper boundary condition on the temperature retrieval algorithm. Rayleigh backscatter can be detected from altitudes as high as 100km, although useful temperatures are normally limited to below 80km. Observations of rotational-vibrational Raman backscatter from molecular oxygen or nitrogen are used to extend the temperature profiles into the lower stratosphere and upper troposphere. Profiles of aerosol-loading are derived from standard scattering-ratio analysis, allowing identification of clouds in the upper troposphere, stratosphere (Polar Stratospheric Clouds) and mesosphere (Polar Mesospheric Clouds).\n\nSecondly, spectral scans of laser backscatter are obtained with a high-resolution Fabry-Perot spectrometer. These are used to infer the line-of-sight wind speed and temperature by using the Doppler effect. Observations along 'cardinal point' lines-of-sight provide information on wind direction. In general, Doppler measurements are restricted to altitudes below about 70km based on signal detection considerations. Some information on aerosol loading is obtained from analysis of the spectral properties of the backscatter.\n\nThe lidar is capable of both day and night measurements covering a large altitude range, and in so doing will provide information for the study of climate change and a range of atmospheric phenomena on a variety of spatial and temporal scales.\n  \nTaken from the 2008-2009 Progress Report:\nProgress against objectives:\nAt Davis, lidar measurements of temperature and aerosol properties were acquired for the troposphere, stratosphere and mesosphere. Additionally, ozone data were acquired for the troposphere and lower stratosphere.\n\nOngoing analyses of these data is providing new information on the composition, dynamics and climate of the polar atmosphere. During the reporting period, continued progress was achieved in international collaborative studies of Polar Stratospheric Cloud microphysics as part of the International Polar Year, and measurements of Polar Mesospheric Clouds for the Aeronomy of Ice in the Mesosphere (AIM) satellite mission. Both of these activities contribute to all 4 goals of the project. \n\nTaken from the 2009-2010 Progress Report:\nProgress against objectives:\nNew data were obtained for the study of the long-term climate in the Antarctic middle atmosphere (5-95km altitude), and atmospheric phenomena under extreme physical conditions. The highlights were: (1) Detailed measurements of ice clouds in the summer mesopause region for validation of climate models. (2) Further measurements of the properties and dynamics of Polar Stratospheric Clouds for research aimed at improving projections of the recovery of the Ozone Hole. (3) Initial measurements for a new study of the interactions between the troposphere and stratosphere which is aimed at improved knowledge of climate processes in the tropopause region.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313579-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313579-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313579-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313579-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313579-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/lidar_6",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/lidar_6/items?cursor=eyJqc29uIjoiW1wibGF3IGRvbWUgZ3Jhdml0eSByZWFkaW5ncywgMTk3NVwiLFwiQVVfQUFEQ1wiLFwibGF3ZG9tZV9ncmF2aXR5XzE5NzVcIixcIjFcIiwxMjE0MzExMTY4LDldIiwidW1tIjoiW1wibGF3IGRvbWUgZ3Jhdml0eSByZWFkaW5ncywgMTk3NVwiLFwiQVVfQUFEQ1wiLFwibGF3ZG9tZV9ncmF2aXR5XzE5NzVcIixcIjFcIiwxMjE0MzExMTY4LDldIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Lidar Studies of Atmospheric Structure, Dynamics and Climatology",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    77.95,
                    -68.58,
                    77.97,
                    -68.56
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2001-02-07T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "AEROSOLS",
        "AEROSOL BACKSCATTER",
        "AEROSOL EXTINCTION",
        "AEROSOL OPTICAL DEPTH/THICKNESS",
        "AEROSOL PARTICLE PROPERTIES",
        "ALTITUDE",
        "GEOPOTENTIAL HEIGHT",
        "CLOUD CONDENSATION NUCLEI",
        "STRATOPAUSE",
        "ATMOSPHERIC PRESSURE",
        "DIFFERENTIAL PRESSURE",
        "GRAVITY WAVE",
        "ATMOSPHERIC TEMPERATURE",
        "SURFACE TEMPERATURE",
        "AIR TEMPERATURE",
        "ATMOSPHERIC WINDS",
        "WIND DYNAMICS",
        "VERTICAL WIND VELOCITY/SPEED",
        "UPPER LEVEL WINDS",
        "CLOUDS",
        "CLOUD PROPERTIES",
        "CLOUD HEIGHT",
        "CLOUD TYPES",
        "CLOUD VERTICAL DISTRIBUTION",
        "ATMOSPHERIC RADIATION",
        "SCATTERING",
        "TRANSMITTANCE"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIXED OBSERVATION STATIONS"
        ],
        "instruments": [
            "LIDAR",
            "Spectrometers"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313579-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313579-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}