{
    "type": "Collection",
    "id": "long-term-recovery-of-above-and-belowground-interactions-in-restored-grasslands_1.0",
    "stac_version": "1.1.0",
    "description": "This dataset contains all data, on which the following publication below is based.    __Paper Citation:__    _Resch, M.C., Schütz, M., Ochoa-Hueso, R., Buchmann, N., Frey, B., Graf, U., van der Putten, W.H., Zimmermann, S., Risch, A.C. (in review). Long-term recovery of above- and belowground interactions in restored grassland after topsoil removal and seed addition. Journal of Applied Ecology_    __Please cite this paper together with the citation for the datafile.__    Study area and experimental design  The study was conducted in and around two nature reserves, Eigental and Altläufe der Glatt, which were located approximately 5 km apart (47°27´ to 47°29´ N, 8°37´ to 8°32´ E, 417 to 572 m a.s.l., Canton of Zurich, Switzerland; Figure S1 and S2, Table S1). Mean annual temperature and precipitation are 9.8 ± 0.6 °C and 990 ± 168 mm (Kloten climate station 1988-2018; MeteoSchweiz, 2019). TFor this study, we used a space-for-time approach based on eight restoration sites that were between 3 and 32 years old. We measured recovery and restoration success by comparing the restored grasslands with intensively managed and semi-natural grasslands. Using a space-for-time approach requires high similarities in historical properties of the site, such as soil conditions and management regimes, to assure that temporal processes are appropriately represented by spatial patterns (Walker et al., 2010). This was the case in our study. The restored sites had similar soil conditions (i.e., soil type, structure, water availability) as the targeted semi-natural grasslands, while they shared the same agricultural legacy with intensively managed grasslands, i.e., biomass harvest and fertilization (manure and/or slurry) three to five times a year as well as tillage. We randomly established three 5 m x 5 m (25-m2) plots for plant identification and three 2 m x 2 m (4-m2) subplots for soil biotic and abiotic data collection at least 2 m away from the 25-m2 plots in each restoration site. Sites of similar age were grouped into four age classes: Y.4 (3 & 4 years after restoration), Y.18 (17 & 19 years), Y.24 (23 & 25 years), and Y.30 (27 & 32 years). Six intensively managed (Initial) and six semi-natural grassland (Target) sites complemented the experimental set-up, for a total of 36 plots. All plots were sampled under similar conditions, i.e., day of the year, air temperature, soil moisture, and time since last rain event, in June/July 2017 (intensively managed and semi-natural plots) and 2018 (restored plots).    Collection of plants and selected soil biota data  Plant species cover (in %) was visually estimated in each 25-m2 plot in mid-June (Braun-Blanquet, 1964; nomenclature: Lauber & Wagner, 1996). We calculated Shannon diversity and assessed plant community structure. We included soil microbial (fungi, procaryotes) and nematodes in our study as they represent the majority of soil biotic diversity and abundance (Bardgett & van der Putten, 2014), cover various trophic levels of the soil food web (Bongers & Ferris, 1999), and play key roles in soil functioning and ecosystem processes (Bardgett & van der Putten, 2014). In particular, soil nematodes were found to be well suited belowground indicators to evaluate recovery/development after restoration (e.g. Frouz, et al. 2008; Kardol et al., 2009; Resch et al., 2019). We randomly collected ten soil cores (2.2 cm diameter x 12 cm depths; sampler from Giddings Machine Company, Windsor, USA) in the 4-m2 subplots to assess soil nematode and microbial (fungal, prokaryotic) diversities and community structures. For soil nematodes, eight of the soil cores were combined and gently homogenized, placed in coolers and stored at 4 °C and transported to the laboratory (Netherlands Institute of Ecology, NIOO, Wageningen, Netherlands) within three days after collection. Free-living nematodes were extracted from 200 g of fresh soil using Oostenbrink elutriators (Oostenbrink, 1960). After extraction, each sample was divided into three subsamples, two for molecular identification and one to determine nematode abundance (see Resch et al., 2019). For the molecular work, two subsamples were stored in 70% ethanol (final volume 10 mL each) and transported to the laboratory at the Swiss Federal Research Institute WSL (Birmensdorf, Switzerland). Each subsample was reduced to roughly 200 μL by centrifugation and removal of the supernatant. The remaining ethanol was vaporized (65 °C for 3 h). Thereafter, 180 μL ATL buffer solution (Qiagen, Hilden, Germany) was immediately added and samples were stored at 4 °C until further processing. From these samples, nematode metagenomic DNA was extracted using the DNeasy Blood & Tissue Kit (Qiagen, Hilden, Germany) according to the manufacturer`s protocol, except for the incubation step which was run at 56 °C for 4 h. PCR amplification of the V6-V8 region of the eukaryotic small-subunit (18S) was performed with 7.5 μL of genomic DNA template (ca. 1 ng/μL) in 25 μL reactions containing 5 μL PCR reaction buffer, 2.5 mM MgCL2, 0.2 mM dNTPs, 0.8 μM of each primer (NemF: Sapkota & Nicolaisen, 2015; 18Sr2b: Porazinska et al., 2009), 0.5 μL BSA, and 0.25 μL GoTaq G2 Hot Start Polymerase (Promega Corporation, Madison, USA). Amplification was using an initial DNA denaturation step of 95 °C for 2 min, followed by 35 cycles at 94 °C for 40 sec, 58 °C for 40 sec, 72 °C for 1 min, and a final elongation step at 72 °C for 10 min. Filtering, dereplication, sample inference, chimera identification, and merging of paired-end reads was implemented using the DADA2 pipeline (v.1.12; Callahan et al., 2016) to finally assign amplicon sequence variants (ASVs) as taxonomic units.  We combined and homogenized the remaining two soil cores to assess soil microbes, placed them in coolers (4 °C) and transported them to the laboratory at WSL. Metagenomic DNA was extracted from 8 g sieved soil (2 mm) using the DNAeasy PowerMax Soil Kit (Qiagen, Hilden, Germany) according to the manufacturer´s protocol. PCR amplification of the V3-V4 region of the small-subunit (16S) of prokaryotes (i.e., bacteria and archaea) and the ribosomal internal transcribed spacer region (ITS2) of fungi was performed with 1 ng of template DNA using PCR primers and conditions as previously described (Frey et al., 2016). PCRs were run in triplicates, pooled and sent to the Genome Quebec Innovation Centre (Montreal, QC, Canada) for barcoding using the Fluidigm Access Array technology (Fluidigm) and paired-end sequencing on the Illumina MiSeq v3 platform (Illumina Inc., San Diego, USA). Quality filtering, clustering into operational taxonomic units (OTUs, 97% similarity cutoffs) and taxonomic assignment were performed as previously described (Resch et al., 2021).Taxonomic classification of nematode, prokaryotic and fungal sequences was conducted querying against the most recent versions of PR2 (v.4.11.1; Guillou et al., 2013), SILVA (v.132; Quast et al., 2013), and UNITE (v.8; Nilsson et al., 2019) reference sequence databases. Taxonomic assignment cutoffs were set to confidence rankings ≥ 0.8 (below ranked as unclassified). Prokaryotic OTUs assigned to mitochondria or chloroplasts as well as OTUs or ASVs assigned to other than Fungi or Nematoda were manually removed prior to data analysis. The three datasets were filtered to discard singletons and doubletons. Taxonomic abundance matrices were rarefied to the lowest number of sequences per community to achieve parity of the total number of reads between samples (Prokaryotes: 10,929 reads; Fungi: 18,337 reads; Nematodes: 6,662 reads). We calculated Shannon diversity and assessed community structures for soil nematodes, prokaryotes and fungi based on their relative abundances of ASV or OTU at the taxon level.    Collection of soil physical and chemical properties  We randomly collected one undisturbed soil core (5 cm diameter, 12 cm depth) per 4-m2 subplot using a steel cylinder that fit into the soil corer. The cylinders were capped to avoid disturbance during transport and used to measure field capacity, rock content and fine earth density as previously described (Resch et al., 2021). We randomly collected another three soil cores (5 cm diameter, 12 cm depths) in each 4-m2 subplot to determine soil chemical properties. The cores were pooled, dried at 60 °C for 48 h and passed through a 2 mm sieve. We measured soil pH (CaCl2) on dried samples, total nitrogen (N) and organic carbon (C) concentration on dried and fine-ground samples (≤ 0.5 mm; for details see Resch et al., 2021). We calculated total N and organic C pools after correcting its concentration for soil depth, rock content and fine earth density.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815634-ENVIDAT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815634-ENVIDAT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815634-ENVIDAT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815634-ENVIDAT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815634-ENVIDAT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/long-term-recovery-of-above-and-belowground-interactions-in-restored-grasslands_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT",
            "type": "application/json",
            "title": "ENVIDAT STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/long-term-recovery-of-above-and-belowground-interactions-in-restored-grasslands_1.0/items?cursor=eyJqc29uIjoiW1wibGl0dGVyZmFsbCBhbmQgcG9sbGVuIGRhdGEgb2YgdGhyZWUgbHdmIGJlZWNoIHBsb3RzXCIsXCJFTlZJREFUXCIsXCJ3c2wtZHJvdWdodC1pbml0aWF0aXZlLTIwMThcIixcIjEuMFwiLDI3ODk4MTgyOTgsMTFdIiwidW1tIjoiW1wibGl0dGVyZmFsbCBhbmQgcG9sbGVuIGRhdGEgb2YgdGhyZWUgbHdmIGJlZWNoIHBsb3RzXCIsXCJFTlZJREFUXCIsXCJ3c2wtZHJvdWdodC1pbml0aWF0aXZlLTIwMThcIixcIjEuMFwiLDI3ODk4MTgyOTgsMTFdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Long-term recovery of above-and belowground interactions in restored grasslands",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    5.95587,
                    45.81802,
                    10.49203,
                    47.80838
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2021-01-01T00:00:00Z",
                    "2021-01-01T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS"
    ],
    "providers": [
        {
            "name": "ENVIDAT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "browse": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "type": "image/jpeg",
            "title": "Download envidat_thumbnail.png",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "title": "Thumbnail",
            "roles": [
                "thumbnail"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815634-ENVIDAT.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2789815634-ENVIDAT",
            "roles": [
                "metadata"
            ]
        }
    }
}