{
    "type": "Collection",
    "id": "luszoning_1.0",
    "stac_version": "1.0.0",
    "description": "Table of Content: 1. General context of the data set \"LUSzoning”; 2. Background and aims of the study using the data set LUSzoning; 3. The data set LUSzoning.  ###1. __General context of the data set \"LUSzoning\".__   The data set \"LUSzoning\" stands for Land-use simulations integrating zoning regulations in Spanish functional urban areas. The data set has been generated as part of the CONCUR research project (https://www.wsl.ch/en/projects/concur.html) led by Dr. Anna M. Hersperger and funded by the Swiss National Science Foundation (ERC TBS Consolidator Grant (ID: BSCGIO 157789) for the period 2016-2021. The CONCUR research project is interdisciplinary and aims to develop a scientific basis for adequately integrating spatial policies (in this case, digital zoning plans) into quantitative land-change modelling approaches at the urban regional level.   ###2.\t__Background and aims of the study using the data set “LUSzoning”.__   As part of the CONCUR project, a specific task was to integrate planning spatial policies in land-change modelling. Planning can be implemented in modelling using either hard or gradual restrictions. Different studies have addressed the inclusion of spatial planning policies in land-use change modelling. However, the integration of zoning constraints is generally established as hard or Boolean-based restrictions (e.g., whether urban development is allowed or not), while not accounting for the spatial heterogeneity or gradual characteristics within planning zones (e.g., whether planning regulations allow low, medium or high urban density), though these could improve real patterns simulations in urban areas. We assume Spanish General Zoning plans were suitable to explore the integration of planning into land-change modelling as soft constrains because they define land-use intensities in the buildable zoning areas. In light of the above considerations, the overall aim of the study was to model urban land-use changes using a multi-scenario approach that integrates digitized zoning plans for the Functional Urban Areas (FUAs) of Madrid, Barcelona, Valencia, and Zaragoza. The following specific objectives were addressed: i) to analyse the role of planning by defining three future scenarios that integrate digitized zoning plans and one scenario that assumes almost no planning intervention; ii) to introduce zoning constraints that reflect different degrees of urban densities; iii) to generate a transferable spatially-explicit modelling framework to integrate planning into land-use change simulations.   Four future land-use demands scenarios were defined for the FUAs. Storylines were created considering probable development scenarios related to zoning plans, current Spanish legislation and sustainability goals defined along two axes: a high market-oriented vs. high planning-intervention axis, and an axis of short-term economic growth vs. long-term sustainable growth. The sustainable development scenario (S1) is characterized by low gross floor area (GFA) growth that is limited to areas that are currently under development according to zoning plans. The business-as-usual scenario (S2) is characterized by medium GFA growth in the range of on-going trends. The strong development scenario (S3) is characterized by high GFA growth rates. Growth is restricted to buildable areas without urbanization project designated in zoning plans. The unrestricted development scenario (S4) prioritizes a high degree of market liberalization characterized by high GFA growth that surpasses population demands. S4 follows a rapid economic growth pattern with almost no planning intervention.  ###3.\t __The data set “LUSzoning”.__   The dataset includes 16 .asc raster layers providing the simulated land-uses under four defined scenarios for Barcelona, Madrid, Valencia and Zaragoza Functional Urban Areas (FUAs) for 2030. The simulated raster layers were created using CLUMondo simulation framework and have a spatial resolution of 30m. The .asc layers name include the name of the FUA and scenario number. For example, the output from simulating the urban growth for the city of Zaragoza under Scenario 2 is named “Zaragoza_S2.tif”. Furthermore, a .txt file named “Legend.txt” includes the numeric value of the land-use and the category of land-use that represents to interpret the .asc raster layers. The name of the land-use classes is a reclassification of the Urban Atlas 2012 land-use classes within the four Spanish FUAs analyzed.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789816049-ENVIDAT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789816049-ENVIDAT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789816049-ENVIDAT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789816049-ENVIDAT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789816049-ENVIDAT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections?cursor=eyJqc29uIjoiW1wibGlua2VkIHdhdGVyIGRpc2NoYXJnZSwgYmVkbG9hZCB0cmFuc3BvcnQgYW5kIGJlZHJvY2sgZXJvc2lvbiBkYXRhIHNldCBpbiAxbWludXRlIHJlc29sdXRpb25cIixcIkVOVklEQVRcIixcImxpbmtlZC1kaXNjaGFyZ2UtYmVkbG9hZC10cmFuc3BvcnQtYW5kLWJlZHJvY2stZXJvc2lvbi1kYXRhLXNldFwiLFwiMS4wXCIsMjc4OTgxNTM2MCw3XSIsInVtbSI6IltcImxpbmtlZCB3YXRlciBkaXNjaGFyZ2UsIGJlZGxvYWQgdHJhbnNwb3J0IGFuZCBiZWRyb2NrIGVyb3Npb24gZGF0YSBzZXQgaW4gMW1pbnV0ZSByZXNvbHV0aW9uXCIsXCJFTlZJREFUXCIsXCJsaW5rZWQtZGlzY2hhcmdlLWJlZGxvYWQtdHJhbnNwb3J0LWFuZC1iZWRyb2NrLWVyb3Npb24tZGF0YS1zZXRcIixcIjEuMFwiLDI3ODk4MTUzNjAsN10ifQ%3D%3D/luszoning_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT",
            "type": "application/json",
            "title": "ENVIDAT STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections?cursor=eyJqc29uIjoiW1wibGlua2VkIHdhdGVyIGRpc2NoYXJnZSwgYmVkbG9hZCB0cmFuc3BvcnQgYW5kIGJlZHJvY2sgZXJvc2lvbiBkYXRhIHNldCBpbiAxbWludXRlIHJlc29sdXRpb25cIixcIkVOVklEQVRcIixcImxpbmtlZC1kaXNjaGFyZ2UtYmVkbG9hZC10cmFuc3BvcnQtYW5kLWJlZHJvY2stZXJvc2lvbi1kYXRhLXNldFwiLFwiMS4wXCIsMjc4OTgxNTM2MCw3XSIsInVtbSI6IltcImxpbmtlZCB3YXRlciBkaXNjaGFyZ2UsIGJlZGxvYWQgdHJhbnNwb3J0IGFuZCBiZWRyb2NrIGVyb3Npb24gZGF0YSBzZXQgaW4gMW1pbnV0ZSByZXNvbHV0aW9uXCIsXCJFTlZJREFUXCIsXCJsaW5rZWQtZGlzY2hhcmdlLWJlZGxvYWQtdHJhbnNwb3J0LWFuZC1iZWRyb2NrLWVyb3Npb24tZGF0YS1zZXRcIixcIjEuMFwiLDI3ODk4MTUzNjAsN10ifQ%3D%3D/luszoning_1.0/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "ENVIDAT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "LUSzoning: Land-use simulations integrating zoning regulations in Spanish functional urban areas",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -4.4934082,
                    38.7600804,
                    2.7355957,
                    42.2504783
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2021-01-01T00:00:00Z",
                    "2021-01-01T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "browse": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "type": "image/jpeg",
            "title": "Download envidat_thumbnail.png",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "title": "Thumbnail",
            "roles": [
                "thumbnail"
            ]
        }
    }
}