{
    "type": "Collection",
    "id": "Macquarie_Island_Vegetation_photo_interpretation_1",
    "stac_version": "1.0.0",
    "description": "This dataset is a spreadsheet containing plant species coverage for the canopies of vegetation plots on Macquarie Island in the summers of 2008/09 and 2009/10. It was collected as part of AAS 3095, for Phillippa Bricher's PhD thesis.\n \n350 sites were chosen using a proportional stratified random sampling protocol. We stratified Macquarie Island into seven relatively homogeneous landform classes using an unsupervised fuzzy c-means classification based on variables derived from a 5 m digital elevation model (DEM) and a 2.4 m resolution orthorectified multispectral QuickBird satellite image, captured 15 March 2005. The digital elevation model is described by the metadata record 'Macquarie Island AIRSAR DEM (Digital Elevation Model)' with Entry ID: macca_dem_gis. \nThe satellite image was provided by Dr Arko Lucieer of the University of Tasmania.\n\nElevation, slope, wetness index, solar radiation and surface curvature were calculated from the DEM, and a Normalised Difference Vegetation Index was calculated from the satellite image. The proportion of sites in each land form class was determined on the basis of three criteria: area; standard deviation of the NDVI (as a proxy for chlorophyll levels); and a subjective assessment of the likelihood of significant vegetation change. Of the 350 random sites, 288 were visited over the two seasons. The majority of the non-visited sites were inaccessible because they were either on steep slopes or close to breeding seabirds. A few sites were not visited due to time constraints.\n\nThe dataset also includes data from 54 sites that had been previously sampled as part of ongoing vegetation studies under AAS 3095 or AAS 1015 and 8 sites purposely selected to capture rare plant communities. 72 sites were visited in both seasons to monitor inter-annual change. The table below shows the number of sites in each category visited in the two field seasons.\n\n            Total    Random     AAS 3095/ AAS 1015      Purpose\n2008/09     215      159        52                      4\n2009/10     207      175        26                      6\nBoth years  350      288        54                      8\n\nAt each site, a 10 x 10 m plot was laid out and a vertical photograph taken of each corner from a height of 2.7 m. Each photograph covers an area approximately 2.9 x 4.3 m. For each site, the photographs cover a total of 49.9 m2, or half the plot.\nA point intercept method was used to estimate percentage cover for each cover class using Coral Point Count (CPCe) software. 100 random points were laid over each photograph, and the cover class under each point was manually identified. Cover classes for the photographs are shown in the data dictionary (file_name.csv). These classes include most vascular plant species (two taxa were identified only to genus-level); and higher-order classes for bryophytes, fungi, algae, lichens, and bare ground. Percentage cover was calculated for all cover classes for each site, and is presented in this dataset.\n\nA data dictionary (available for download with the dataset) describes the fields in the main spreadsheet.\n\nThis dataset was collected as part of AAS projects 3095 and 3130.  More specifically it relates to:\n\n3095 - Objective 1\nQuantify change in terrestrial ecosystems at a range of spatial and temporal scales on Heard and McDonald Islands and Macquarie Island. \n\n3130 - Objective 1 and 5\nCollate and collect spatial data in order to establish a baseline map of, and detect changes in vegetation communities on the Windmill Islands and Macquarie Island.\nCombine detailed plot-scale data and field photographs with terrain information and high-resolution satellite imagery to identify and map changes in both plant communities and plant stress more efficiently.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313609-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313609-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313609-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313609-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313609-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wibWFjcXVhcmllIGlzbGFuZCBzb2lsIGNoZW1pc3RyeSBkYXRhXCIsXCJBVV9BQURDXCIsXCJBQVNfNDEzNV9NSV9Tb2lsX0NoZW1pc3RyeVwiLFwiMVwiLDE1ODQwNjk3OTgsNl0iLCJ1bW0iOiJbXCJtYWNxdWFyaWUgaXNsYW5kIHNvaWwgY2hlbWlzdHJ5IGRhdGFcIixcIkFVX0FBRENcIixcIkFBU180MTM1X01JX1NvaWxfQ2hlbWlzdHJ5XCIsXCIxXCIsMTU4NDA2OTc5OCw2XSJ9/Macquarie_Island_Vegetation_photo_interpretation_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wibWFjcXVhcmllIGlzbGFuZCBzb2lsIGNoZW1pc3RyeSBkYXRhXCIsXCJBVV9BQURDXCIsXCJBQVNfNDEzNV9NSV9Tb2lsX0NoZW1pc3RyeVwiLFwiMVwiLDE1ODQwNjk3OTgsNl0iLCJ1bW0iOiJbXCJtYWNxdWFyaWUgaXNsYW5kIHNvaWwgY2hlbWlzdHJ5IGRhdGFcIixcIkFVX0FBRENcIixcIkFBU180MTM1X01JX1NvaWxfQ2hlbWlzdHJ5XCIsXCIxXCIsMTU4NDA2OTc5OCw2XSJ9/Macquarie_Island_Vegetation_photo_interpretation_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Macquarie Island Vegetation: Plant species coverage in field plots, determined from photo interpretation",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158.76068,
                    -54.78643,
                    158.95569,
                    -54.47961
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2008-12-23T00:00:00Z",
                    "2010-01-11T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/2916/download",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        }
    }
}