{
    "type": "Collection",
    "id": "MAPS_SRL1_CO5X5_HDF_1",
    "stac_version": "1.1.0",
    "description": "MAPS OverviewThe MAPS experiment measures the global distribution of carbon monoxide (CO) mixing ratios in the free troposphere. Because of MAPS' previous flights on board the Space Shuttle, Earth system scientists now know that carbon monoxide concentrations in the troposphere are highly variable around the planet, and that widespread burning in the South American Amazon Basin and southern cerrados, the African savannahs,and the Australian grasslands and ranches are major sources of carbon monoxide in the southern hemisphere and tropical troposphere.The 1994 flights of the MAPS experiment provided CO measurements that show seasonal changes in CO emissions, sources, transports, and chemistry.Instrument The MAPS instrument is based on a technique called gas filter radiometry. Thermal energy from the Earth passes through the atmosphere and enters the viewport of the downlooking MAPS instrument. Carbon monoxide and nitrous oxide (N2O) in the atmosphere produce unique absorption lines in the transmitted energy. The energy which enters the MAPS instrument is split into three beams. One beam passes through a cell containing CO and falls onto a detector. This CO gas cell acts as a filter for the effects of CO present in the middle troposphere. A second beam falls directly onto a detector without passing through any gas filter. The difference in the voltage of the signals from these two detectors can be used to determine the amount of CO present in the atmosphere at an altitude of 7-8 km. During the dedicated Earth-Observing Space Shuttle mission in 1994, MAPS measured the distribution of carbon monoxide in the middle troposphere to evaluate CO sources and chemistry, and to evaluate the seasonal and interannual variation of this key atmospheric trace gas. Interpretation of these measurements will help us to better understand the atmosphere and the consequences that human activities initiate in global climate change. A third beam of the incident energy passes through a cell containing N2O and falls onto a detector. This N2O gas cell acts as a filter for the effects of N2O present in the atmosphere. The global distribution of N2O is well known, so the N2O signal can be used to detect the presence of clouds in the field of view and to correct the simultaneous CO measurement for systematic errors in the data.SRL-1 Mission GoalsThe MAPS SRL-1 mission took place during Northern Hemisphere Spring when global biomass burning does not typically occur. Some burning may occur for the purpose of clearing the damaged and felled trees in the forests of North America after the rather severe winter. The goals of the MAPS SRL-1 mission are to provide a validated, near-global atlas of the distribution of tropospheric Carbon Monoxide during the mission, and to assess the health status of the MAPS instrument as the mission progresses. SL1 SummaryHigh concentrations of carbon monoxide over the Northern Hemisphere can be seen in measurements made by the Measurement of Air Pollution from Space(MAPS) instrument. These April 1994 measurements, made from the Space Shuttle Endeavour(STS-59), show large sources of air pollution in the lower atmosphere (2 to 10 miles above the surface) over the industrialized Northern Hemisphere.The data that are available from MAPS SRL1 include a 5 by 5 degree gridded box (MAPS_SRL1_5X5_HDF) and a second by second data product (MAPS_SRL1_COSEC_HDF). These data sets are available from the Langley DAAC.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1536049390-LARC_ASDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1536049390-LARC_ASDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1536049390-LARC_ASDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1536049390-LARC_ASDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1536049390-LARC_ASDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/MAPS_SRL1_CO5X5_HDF_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC",
            "type": "application/json",
            "title": "LARC_ASDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/MAPS_SRL1_CO5X5_HDF_1/items?cursor=eyJqc29uIjoiW1wibG1vcyBzaGVib3lnYW4gZ3JvdW5kIHNpdGUgZGF0YVwiLFwiTEFSQ19BU0RDXCIsXCJMTU9TX0dyb3VuZF9TaGVib3lnYW5fRGF0YVwiLFwiMVwiLDE5NjYzNzA3NjYsMTddIiwidW1tIjoiW1wibG1vcyBzaGVib3lnYW4gZ3JvdW5kIHNpdGUgZGF0YVwiLFwiTEFSQ19BU0RDXCIsXCJMTU9TX0dyb3VuZF9TaGVib3lnYW5fRGF0YVwiLFwiMVwiLDE5NjYzNzA3NjYsMTddIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Measurement of Air Pollution from Satellites (MAPS) Space Radar Laboratory - 1 (SRL1) Carbon Monoxide 5 degree by 5 degree data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    180,
                    -70,
                    -180,
                    70
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1994-04-09T00:00:00Z",
                    "1994-04-19T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERIC CHEMISTRY",
        "ATMOSPHERE",
        "CARBON AND HYDROCARBON COMPOUNDS",
        "ATMOSPHERIC CARBON MONOXIDE",
        "AIR QUALITY",
        "CARBON MONOXIDE",
        "NITROGEN COMPOUNDS",
        "NITROUS OXIDE"
    ],
    "providers": [
        {
            "name": "LARC_ASDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "SPACE SHUTTLES",
            "STS-59"
        ],
        "instruments": [
            "NOT APPLICABLE",
            "GFC RADIOMETER",
            "MAPS"
        ]
    },
    "assets": {
        "nasa": {
            "href": "https://asdc.larc.nasa.gov/data/MAPS/MAPS_SRL1_CO5X5_HDF/",
            "title": "Direct Download [1]",
            "description": "ASDC Direct Data Download for MAPS_SRL1_CO5X5_HDF_1",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://doi.org/10.5067/MAPS_SRL1_CO5X5_HDF",
            "title": "Provider Metadata",
            "description": "DOI data set landing page for MAPS_SRL1_CO5X5_HDF_1",
            "roles": [
                "metadata"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1536049390-LARC_ASDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1536049390-LARC_ASDC",
            "roles": [
                "metadata"
            ]
        }
    }
}