{
    "type": "Collection",
    "id": "meteo-stillberg_1.1",
    "stac_version": "1.0.0",
    "description": "# Background information  The Stillberg ecological treeline research site is located in the transition zone between the relatively humid climate of the Northern Alps and the continental climate of the Central Alps. In 1975, 92,000 seedlings of the high-elevation conifer species *Larix decidua* Mill. (European larch), *Pinus cembra* L. (Cembran pine), and *Pinus mugo* ssp. *uncinata* (DC.) Domin (mountain pine) were systematically planted across an area of 5 hectares along an elevation gradient of about 150 metres, with the aim to develop ecologically, technically, and economically sustainable afforestation techniques at the treeline to reduce the risk of snow avalanches. In the course of time, additional research aspects gained importance, such as the ecology of the treeline ecotone under global change. Alongside the ecological long-term monitoring of the afforestation, several meteorological stations have recorded local meteorological conditions at the Stillberg research site. Here, we provide the Davos Stillberg meteorological timeseries of five stations from 1975 (01-01-1975), the year of the afforestation establishment, until the end of the year 2022 (31-12-2022).    #  Station description  The five meteorological stations were all installed at the same location (46°46′25.015″N 9°52′01.792″E) at 2090 m a.s.l., in the lower part of the afforestation area. In general, the five stations were operated sequentially (Stillberg_meteo_metadata_stations_v1.csv). However, there are some overlapping time periods when more than one station was operated in parallel. The stations have recorded environmental parameters, such as air and soil temperature, dew point temperature, air pressure, relative humidity, wind direction and velocity, radiation, precipitation, and snow depth (Stillberg_meteo_metadata_parameters_v1.csv). The meteorological measurements were recorded hourly from 1975 until 1996 and have been recorded in 10-minute intervals since 1997.    # Data description  We processed the Davos Stillberg meteorological timeseries with the MeteoIO meteorological data pre-processing library (Bavay & Egger, 2014). Data files are provided for each station and quality level separately and named according to the station (see ‘Stillberg_meteo_metadata_stations_v1.csv’). From the raw data in their original formats, we generated three data quality levels: raw standardized (folder ‘raw_standardized’), edited (folder ‘raw_edited’) and filtered (folder ‘filtered’). The processing level is indicated in the headers of the data files. The whole processing protocol is described in a set of human-readable configuration files that are used by MeteoIO to generate the required data quality levels. This improves long-term reproducibility (Bavay et al., 2022), as the data could be regenerated in the future, even using a completely different software, to account for additional data points or to introduce new data corrections. The first quality level (raw standardized) is generated by parsing the original data files and interpreting them in order to convert all data points to a common format and meteorological parameter naming scheme, while excluding unreadable or duplicated data lines. The generated data files are derivatives of CSV files, with a standardised header that contains the metadata that are necessary to interpret and use the data (use metadata) and to populate a data index (search metadata). The latter is a textual implementation of the Attribute Convention for Data Discovery (ACDD) metadata standard (Attribute Convention for Data Discovery 1-3, 2022). The second quality level (edited) builds on the raw data by performing low-level data editing, such as removing some data periods that are known to be unusable (often based on maintenance records or anecdotal evidence) or applying undocumented calibration factors (for example, when there seems to be an obvious offset on a measured parameter for a period between two documented maintenance operations). The third quality level is generated by applying statistical filters on the data (per station and per meteorological parameter) to exclude presumably wrong values. We did not perform gap filling, as no single strategy could be relied upon that would work best for all possible data usage scenarios.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3226082620-ENVIDAT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3226082620-ENVIDAT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3226082620-ENVIDAT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3226082620-ENVIDAT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3226082620-ENVIDAT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections?cursor=eyJqc29uIjoiW1wibGlua2VkIHdhdGVyIGRpc2NoYXJnZSwgYmVkbG9hZCB0cmFuc3BvcnQgYW5kIGJlZHJvY2sgZXJvc2lvbiBkYXRhIHNldCBpbiAxbWludXRlIHJlc29sdXRpb25cIixcIkVOVklEQVRcIixcImxpbmtlZC1kaXNjaGFyZ2UtYmVkbG9hZC10cmFuc3BvcnQtYW5kLWJlZHJvY2stZXJvc2lvbi1kYXRhLXNldFwiLFwiMS4wXCIsMjc4OTgxNTM2MCw2XSIsInVtbSI6IltcImxpbmtlZCB3YXRlciBkaXNjaGFyZ2UsIGJlZGxvYWQgdHJhbnNwb3J0IGFuZCBiZWRyb2NrIGVyb3Npb24gZGF0YSBzZXQgaW4gMW1pbnV0ZSByZXNvbHV0aW9uXCIsXCJFTlZJREFUXCIsXCJsaW5rZWQtZGlzY2hhcmdlLWJlZGxvYWQtdHJhbnNwb3J0LWFuZC1iZWRyb2NrLWVyb3Npb24tZGF0YS1zZXRcIixcIjEuMFwiLDI3ODk4MTUzNjAsNl0ifQ%3D%3D/meteo-stillberg_1.1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT",
            "type": "application/json",
            "title": "ENVIDAT STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections?cursor=eyJqc29uIjoiW1wibGlua2VkIHdhdGVyIGRpc2NoYXJnZSwgYmVkbG9hZCB0cmFuc3BvcnQgYW5kIGJlZHJvY2sgZXJvc2lvbiBkYXRhIHNldCBpbiAxbWludXRlIHJlc29sdXRpb25cIixcIkVOVklEQVRcIixcImxpbmtlZC1kaXNjaGFyZ2UtYmVkbG9hZC10cmFuc3BvcnQtYW5kLWJlZHJvY2stZXJvc2lvbi1kYXRhLXNldFwiLFwiMS4wXCIsMjc4OTgxNTM2MCw2XSIsInVtbSI6IltcImxpbmtlZCB3YXRlciBkaXNjaGFyZ2UsIGJlZGxvYWQgdHJhbnNwb3J0IGFuZCBiZWRyb2NrIGVyb3Npb24gZGF0YSBzZXQgaW4gMW1pbnV0ZSByZXNvbHV0aW9uXCIsXCJFTlZJREFUXCIsXCJsaW5rZWQtZGlzY2hhcmdlLWJlZGxvYWQtdHJhbnNwb3J0LWFuZC1iZWRyb2NrLWVyb3Npb24tZGF0YS1zZXRcIixcIjEuMFwiLDI3ODk4MTUzNjAsNl0ifQ%3D%3D/meteo-stillberg_1.1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "ENVIDAT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Long-term meteorological station Stillberg, Davos, Switzerland at 2090 m a.s.l.",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    9.86716,
                    46.773573,
                    9.86716,
                    46.773573
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2023-01-01T00:00:00Z",
                    "2023-01-01T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "browse": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "type": "image/jpeg",
            "title": "Download envidat_thumbnail.png",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "title": "Thumbnail",
            "roles": [
                "thumbnail"
            ]
        }
    }
}