{
    "type": "Collection",
    "id": "missing_antarctic_weasel_1",
    "stac_version": "1.1.0",
    "description": "This dataset contains binary files collected during an expedition to locate and recover an historic Weasel from the area south of Mawson Station.  See thereadme file in the download file for further information.  Below is a brief history of the Weasel in question (#3).  \n\nBefore establishing Mawson Station in 1954, ANARE purchased 5 Weasels (oversnow vehicles), 1 from the French, and 4 at an auction in Cooma, left over from the Snowy Mountains Hydro Scheme construction.  The 4 Weasels bought at auction cost 326 pounds.  The Weasels were re-built in Melbourne, before heading south, and Weasels #1 (French), #2 and #3 were taken south in 1954.  There were insufficent funds or materials to completely rebuild #3, so it only had an open cab.\n \nIn 1954, Robert G. Dovers (Officer in Charge and surveyor at Mawson Station) set out across the sea ice with Weasels #1 and #2, plus 2 barge caravans for Scullin' Monolith.  Unfortunately strong winds blew all the seaice out of the bay at Scullin' Monolith and during the breakout, #1 rolled onto it's side and had to be abandoned.  #1 floated around the bay on some broken ice for a day before finally sinking.  One of the barge caravans was also lost in the same way.  The other caravan and #2 made it ashore, and the members of Dovers party jacked the caravan up next to an ice wall for protection.  They then all lived in the #2 Weasel and the caravan until the ice re-froze and they were able to drive back to Mawson.\n \nWhen they made it to Mawson, #2 caught fire and was destroyed.  Using parts salvaged from #1 (before it sank) and #2, John R. Russell (diesel mechanic) was able to construct an enclosed cab for #3.  This work was completed outside, as he had no workshop.\n \nAlso in 1954, it was planned to do a surveying trip to the Southern Mountains (now known as the Northern Prince Charles Mountains).  Before making the trek, Dovers went on a dog trip down the coast.  Then Dovers took his only remaining Weasel, #3, as far south as Peak Seven, before developing a bad case of gallstones.  The medical officer (Robert Olverston Summers) was also on the expedition, and he decided that Dovers needed to return to Mawson for urgent medial attention.\n \nIn 1955, John B&eacute;chervaise (Officer in Charge at Mawson) brought the other two Weasels (#4 and #5) to Mawson.  #4 broke before arriving at Mawson, and was taken straight back to Australia.  B&eacute;chervaise took #3 and #5 and set out for Peak Seven, and from there travelled all the way to the foot of the Northern Prince Charles Mountains.  On the way back #3 broke down halfway between Depot Peak and Peak Seven.  Depot Peak is approximately 200 kilometres south of Mawson Station, and the distance between Depot Peak and Peak Seven is approximately 32 kilometres.  When marking out his route, B&eacute;chervaise used a series of canes with flags every 8 kilometres.  The canes come in series (A through F), with 50-100 canes in each series.  #3 broke down between F5 and  F6.  The engine was pulled from #3 and put on a sledge towed by #5.  The rest of #3 was left behind, along with its 2 sledges and all of the gear on them (including surveying gear).  It took the party 3-4 days to reach Mawson with #5.  #3 was effectively abandoned, with no plans to retrieve it.\n \nIn 1956, William Gordon Bewsher (Officer in Charge) and Sydney Lorrimar Kirkby (surveyor) returned to the Northern Prince Charles Mountains, taking 2 Weasels and dog teams.  They spent 84 days in the field, surveying much of the area and climbing many of the peaks.  When they returned to Mawson they drove past #3, collected some of the more valuable gear and took a photo.\n \nIn 1957 the D4 Caterpillar tractors were introduced, replacing the Weasels.  An alternative route to the Prince Charles Mountains was also used from then onwards, hence expeditioners no longer travelled past #3, and it was left where it was.\n \nTowards the end of 1988, during the time that the Dovers station in the Northern Prince Charles Mountains was established, Dave McCormack, Phil Bernard (Station Leader) and Chris Eavis (Electrical Engineer) retraced the old route that Dovers took with the Weasels.  They found and retrieved his 50 mile depot from under 12-14 feet of ice, but were unsuccessful in finding a  Weasel track (their main objective).\n \nAlso at this time, Dave McCormack rebuilt the Weasel used by Robert Baden Thomson in his traverse from Wilkes to Vostok in 1962.\n \nThe main route used to access Dovers station in 1988 was only 5.5 kilometres away from (but parallel too) the original tractor route used in the mid 1950's.  It was proposed that a search be undertaken for #3, and approval was given to undertake the search in 1994 and 1995.  A bomb detector was obtained from the Royal Australian Air Force as a means of locating #3.  Bob Twilley recovered all the old survey data from the B&eacute;chervaise expedition, and together with Ian Allison calculated the ice velocity of the area, and made a best guess as to #3's location.  Bob Jones (Station Leader at Dovers during  1994) also provided assistance to the search.  A rectangle around #3's possible location was marked out and caned to create a search area. The bomb detector was dragged behind a Hagglunds oversnow vehicle, but was proving to be too slow and inefficient.  In the second year, World Geoscience provided a PICODAS magnetometer and GPS system, which was installed in a Sikorsky S-76 helicopter.  The helicopter flew at an altitude of approximately 15 feet and  methodically searched the rectangle.  The flight paths were designed to overlap each other to ensure that no area was missed.  A geologist from Curtin University ran the PICODAS system, and suspected that something wasn't working properly.  It was discovered that the PICODAS equipment that had been provided was faulty, and that the GPS coordinates weren't accurately linking with the magnetometer data.\n \nAt this time, a GPS device was accidentally left behind in the area for 6 months.  The GPS continued to collect data, and it was discovered that the area that #3 broke down in, was not a fast flowing area of ice - in fact it hardly flowed at all.  Hence #3 probably hasn't moved very much since it broke down.\n \nDuring 2003, at the end of the 2002/2003 PCMEGA expedition, Dave McCormack and Robb Clifton had access to a Twin Otter fixed wing aircraft and a magnetometer.  They were able to complete 5 high altitude passes of the area that had been surveyed with the S-76 helicopter in 1995 (the rectangle was in fact stil marked out by the canes placed there in 1994), however #3 was not found.  Further passes with the Twin Otter aircraft were not able to be made because of fuel restrictions.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313648-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313648-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313648-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313648-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313648-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/missing_antarctic_weasel_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/missing_antarctic_weasel_1/items?cursor=eyJqc29uIjoiW1wicGhvdG9zeW50aGV0aWMgYXR0cmlidXRlcyBvZiBhbnRhcmN0aWMgcGxhbnRzXCIsXCJBVV9BQURDXCIsXCJBU0FDXzI0NFwiLFwiMVwiLDEyMTQzMDYzMzQsMTRdIiwidW1tIjoiW1wicGhvdG9zeW50aGV0aWMgYXR0cmlidXRlcyBvZiBhbnRhcmN0aWMgcGxhbnRzXCIsXCJBVV9BQURDXCIsXCJBU0FDXzI0NFwiLFwiMVwiLDEyMTQzMDYzMzQsMTRdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "PICODAS binary data collected during the search for a missing Antarctic Weasel tractor",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    64,
                    -69.5,
                    65,
                    -69
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1996-03-18T00:00:00Z",
                    "1996-03-18T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "SNOW/ICE",
        "ICE DEPTH/THICKNESS",
        "GLACIERS/ICE SHEETS",
        "ICE SHEETS",
        "HUMAN DIMENSIONS",
        "INFRASTRUCTURE",
        "TRANSPORTATION",
        "SPECTRAL/ENGINEERING",
        "PLATFORM CHARACTERISTICS",
        "AIRSPEED/GROUND SPEED",
        "RADAR"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "HELICOPTER"
        ],
        "instruments": [
            "MAGNETOMETERS",
            "GPS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/1503/download",
            "title": "Direct Download",
            "description": "Download page for data - Binary files",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313648-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313648-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}