{
    "type": "Collection",
    "id": "MOOSE_AircraftRemoteSensing_NASA-G3_GCAS_Data_1",
    "stac_version": "1.0.0",
    "description": "MOOSE_AircraftRemoteSensing_NASA-G3_GCAS_Data contains remotely sensed data collected by the GEOstationary Coastal and Air Pollution Events (GEO-CAPE) Airborne Simulator (GCAS) onboard NASA's Gulfstream-III (G-3) aircraft during the Michigan-Ontario Ozone Source Experiment (MOOSE).\r\n\r\nThe Michigan-Ontario Ozone Source Experiment (MOOSE) is an international collaboration between US and Canadian agencies: the Ontario Ministry of Environment, Conservation, and Parks (MECP), the Environment and Climate Change Canada (ECCC), the US Environmental Protection Agency (EPA), and the Michigan Department of Environment, Great Lakes, and Energy (EGLE). These agencies conducted three field experiments to ensure a viable ozone attainment strategy which, due to their common goal, were given the common name MOOSE. The three field experiments that MOOSE encapsulates are: the Great Lakes Meteorology and Ozone Recirculation (GLAMOR) experiment, the Chemical Source Signatures (CHESS) experiment, and the Methane Releases from Landfills and Gas Lines (MERLIN) experiment. Field studies were conducted for MOOSE in 2021 and 2022. MOOSE consists of two phases, with the first occurring over six weeks from May to June 2021, and the second phase occurring during the summer of 2022. Both airborne and ground instruments are used in completing the campaign’s main goal of aiding in the creation of an ozone attainment strategy for Southeast Michigan (SEMI). SEMI is currently designated as in-marginal nonattainment of the U.S. federal ozone standard. The campaign also has the goal of better understanding what contributes to elevated ozone levels in the Border region, the immediate area on both sides of the US-Canada border. Along with understanding the contributing factors of elevated ozone levels, the campaign aims to understand how the elevated ozone levels cause exceedances to the Canadian ambient air quality standard for ozone.\r\n\r\nIn addition to MOOSE’s overarching goals, GLAMOR, CHESS, and MERLIN have their own objectives to fulfill. GLAMOR seeks to understand and simulate complex 3D flows that are associated with lake breeze circulations, the urban heat island (UHI) and its interaction with the lake breeze, and the impact of lake breezes and the UHI on ozone and ozone precursor transport. GLAMOR also aims to understand and track the influence of urban emissions and land-lake breezes on urban oxidative capacity through nitrous acid (HONO) and related reactive nitrogen species. Determining the conceptual picture (mesoscale meteorological patterns and photochemical production locations) for ozone exceedances in the Border region is what this campaign aims to achieve as well. Finally, GLAMOR aims to select representative ozone episodes for each identified mesoscale pattern, as well as conduct modeling and data analyses in support of an ozone attainment demonstration. The second sub-experiment, CHESS, has a goal to characterize the ozone precursor signatures at the key monitoring stations in the Border region where design values are highest during ozone exceedances in the typical year. CHESS will characterize emission plumes from point sources, area sources, and major industrial sectors in the Border region as well as their impacts on ozone design values on the two sides of the U.S. and Canada border. CHESS also aims to perform air quality model simulations of potential emission control strategies. The third sub-experiment, MERLIN, seeks to determine the natural gas leakage rate of pipelines or other infrastructure in SEMI. Quantifying methane, formaldehyde, and other emissions from landfills in the Border region as well as determining the contributions of large methane sources to ozone exceedances in the Border region are the two other objectives MERLIN is set to accomplish. In doing this, potential control strategies of gas emission into the atmosphere can be drafted and implemented.\r\n\r\nThe three sub-experiments are equipped with their own payloads and stations where research is conducted. GLAMOR uses ground stations and Aerodyne Networks to gather data from MECP’s Windsor West air monitoring station in Ontario, EGLE’s Detroit East 7 Mile PAMS Station, EGLE’s Port Huron monitoring station, as well as collecting field measurements of concentration and isotopic composition of NOx, HONO, NO2, HNO3, and NO3. CHESS utilizes mobile labs, ground stations, and the NASA Gulfstream III (G-III) aircraft while working with the Aerodyne Mobile lab, University of Michigan Pollution Assessment Lab (MPAL), and MECP Mobile Lab. CHESS utilizes these tools and payloads to measure CH4, HCHO, CO2, CO, H2O, O3, SO2, and NOx. MERLIN utilizes mobile labs, drones, and ground stations to work with the University of Michigan Mobile Lab, the Colorado State University Mobile Lab, and the EPA mobile lab. Drone-mounted meteorological chemical sensors for CH4, CH2O, and O3 precursors as well as the EPA GMAP mobile platform are used to measure hydrogen sulfide, methane, benzene, toluene, ethylbenzene, m-o-p xylene, and ozone, as well as meteorological parameters.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2545284712-LARC_ASDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2545284712-LARC_ASDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2545284712-LARC_ASDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2545284712-LARC_ASDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2545284712-LARC_ASDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections?cursor=eyJqc29uIjoiW1wibG1vcyB3aXNjb25zaW4gZGVwYXJ0bWVudCBvZiBuYXR1cmFsIHJlc291cmNlcyAod2Rucikgcm91dGluZSBncm91bmQgc2l0ZSBkYXRhXCIsXCJMQVJDX0FTRENcIixcIkxNT1NfR3JvdW5kX1dETlJSb3V0aW5lX0RhdGFcIixcIjFcIiwxOTY2MzcxNTg5LDddIiwidW1tIjoiW1wibG1vcyB3aXNjb25zaW4gZGVwYXJ0bWVudCBvZiBuYXR1cmFsIHJlc291cmNlcyAod2Rucikgcm91dGluZSBncm91bmQgc2l0ZSBkYXRhXCIsXCJMQVJDX0FTRENcIixcIkxNT1NfR3JvdW5kX1dETlJSb3V0aW5lX0RhdGFcIixcIjFcIiwxOTY2MzcxNTg5LDddIn0%3D/MOOSE_AircraftRemoteSensing_NASA-G3_GCAS_Data_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC",
            "type": "application/json",
            "title": "LARC_ASDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections?cursor=eyJqc29uIjoiW1wibG1vcyB3aXNjb25zaW4gZGVwYXJ0bWVudCBvZiBuYXR1cmFsIHJlc291cmNlcyAod2Rucikgcm91dGluZSBncm91bmQgc2l0ZSBkYXRhXCIsXCJMQVJDX0FTRENcIixcIkxNT1NfR3JvdW5kX1dETlJSb3V0aW5lX0RhdGFcIixcIjFcIiwxOTY2MzcxNTg5LDddIiwidW1tIjoiW1wibG1vcyB3aXNjb25zaW4gZGVwYXJ0bWVudCBvZiBuYXR1cmFsIHJlc291cmNlcyAod2Rucikgcm91dGluZSBncm91bmQgc2l0ZSBkYXRhXCIsXCJMQVJDX0FTRENcIixcIkxNT1NfR3JvdW5kX1dETlJSb3V0aW5lX0RhdGFcIixcIjFcIiwxOTY2MzcxNTg5LDddIn0%3D/MOOSE_AircraftRemoteSensing_NASA-G3_GCAS_Data_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "LARC_ASDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "MOOSE NASA G-3 Aircraft GEO-CAPE Airborne Simulator (GCAS) Remotely Sensed Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -87.2,
                    35,
                    -70.1,
                    45.6
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2021-06-05T00:00:00Z",
                    "2021-07-01T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "nasa": {
            "href": "https://asdc.larc.nasa.gov/data/MOOSE/AircraftRemoteSensing_NASA-G3_GCAS_Data_1/",
            "title": "Direct Download [1]",
            "description": "ASDC Direct Data Download for MOOSE_AircraftRemoteSensing_NASA-G3_GCAS_Data_1",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://doi.org/10.5067/ASDC/SUBORBITAL/MOOSE/DATA001/NASA-G3/AircraftRemoteSensing/GCAS_1",
            "title": "Provider Metadata",
            "description": "DOI for MOOSE_AIRCRAFTREMOTESENSING_NASA-G3_GCAS_DATA_1",
            "roles": [
                "metadata"
            ]
        }
    }
}