{
    "type": "Collection",
    "id": "mountland-jura_1",
    "stac_version": "1.1.0",
    "description": "Silvopastoral systems are highly productive and combine long-term wood production with annual provision of forage for livestock. In the Swiss Jura Mountains these systems are a key component of the landscape. As in other cold biomes, climate change can potentially accelerate landscape change within these historically sustainable systems.    In order to anticipate the evolution of subalpine wooded pasture ecosystems under future climate and land-use changes, this project focused on the interplay between soil, vegetation and climate. It was aimed at providing experimental evidence for chief ecosystem processes, with emphasis on the quality of the ecosystem services provided. The main interest was placed on vegetation turf resistance to climate change along an unwooded – sparsely wooded - densely wooded pasture gradient (land-use intensity), where plant productivity, diversity and succession along with rates of carbon cycling and microbial activity provided measures of ecosystem functioning at both plot and landscape level.    Experimental transplantation of monolith soil turfs to lower altitudes allowed to simulate soil warming and reduced annual precipitation. In order to simulate a year-round warmer and drier climate the natural climate variation along an altitudinal gradient was used as a proxy. The aim was to simulate realistic climate change scenarios for the second half of the 21st century predicted by the IPCC report and downscaled for Switzerland providing regionalized interpolated projections integrating therein trends for temperature increase and precipitation decrease. By using permanent meteorological stations within the network of the Federal Office of Meteorology and Climatology (MeteoSwiss), we obtained high resolution regional data on the variation of mean annual temperature (MAT) and mean annual precipitation (MAP) in relation to altitude in the Swiss Jura Mountains. We observed a general increase of +0.5 K in MAT and a decrease of -20 % MAP for each 100 m decrease in altitude along the SE slope of the Swiss Jura Mountains. These relationships served for the selection of the transplantation sites such that in comparison to a control site at 1350 m a.s.l. (Combe des Amburnex, N 46°54’, E 6°23’) a +2 K MAT and -20 % MAP was achieved at 1010 m a.s.l. (Saint-George, N 46°52’, E 6°26’), a +4 K MAT and -40 % MAP at 570 m a.s.l., (Arboretum d’Aubonne, N 46°51’, E 6°37’), and a +5 K MAT and -50 % MAP at 395 m a.s.l. (Les Bois Chamblard, N 46°47’, E 6°41’). The two stations at 1010 m a.s.l. and 570 m a.s.l. corresponded to the IPCC scenario A1B for a moderate increase in greenhouse gas emissions and to scenario A2 for a high increase in greenhouse gas emissions, respectively. The station at 395 m a.s.l. was chosen to represent an extreme scenario with climate variables lying at the positive tail distribution of model predictions under the A2 scenario.    Soil cores were assembled into rectangular PVC boxes of 60  80 cm2 size and of 35 cm height. All mesocosms were dug down to surface level into previously prepared trenches in the ground thus preventing lateral heat exchange with the atmosphere. Since at each site the mesocosms were placed in a common garden with no light interception, mesocosms with turfs from the two wooded pastures were shaded from direct sun light to simulate the natural light conditions in the corresponding habitats. Each mesocosm was equipped with a drainage system and was connected to a water tank thus representing a zero potential lysimeter collecting soil solution and precipitation/snowmelt runoff. ECH2O EC-TM sensor probes coupled to Em50 data-loggers (Decagon Devices, Inc., USA) recorded soil temperature and volumetric water content in each mesocosm at the top-soil (0 to -3 cm) every minute and data were averaged over one hour intervals. Climate parameters at each transplantation site were monitored continuously throughout the experiment by means of automated weather stations (Sensor Scope Sàrl, Switzerland), measuring rain precipitation (non-heated tipping bucket gauges) and air temperature and humidity 2 m above the ground surface at one minute intervals.    A list of above- and belowground variables were measured to assess the resilience of biogeochemical processes, plant productivity, tree regeneration, and carbon sequestration for each respective land-use practice. Furthermore, the experimental data were used to improve on (parameterization) the existing spatially explicit, dynamic model WoodPaM and refine the modelʼs climatic and land-use variables so that different scenarios of climate change and land use change could be simulated. Natural and management induced disturbance patterns were incorporated into the model.   The data have been made available within the project CCES Mounted. The climate stations Sensorscope are still in use within the project CLIMARBRE (Wald und Klimawandel, WSL/BAFU).    #References    1. Puissant, J., Cécillon, L., Mills, R.T.E., Robroek, B.J.M. Gavazov, K., De Danieli, S., Spiegelberger, T., Buttler, A., Brun, J.J. 2015. Seasonal influence of climate manipulation on microbial community structure and function in mountain soils. Soil Biology and Biochemistry 80: 296–305.  2. Mills, R., K. Gavazov, T. Spiegelberger, D. Johnson and A. Buttler 2014. Diminished soil functions occur under simulated climate change in a sup-alpine pasture, but heterotrophic temperature sensitivity indicates microbial resilience. Science of the Total Environment, vol. 473–474(0): 465-472.  3. Gavazov, K., Spiegelberger, T. and Buttler, A. 2014. Transplantation of subalpine wood-pasture turfs along a natural climatic gradient reveals lower resistance of unwooded pastures to climate change compared to wooded ones. Oecologia (174) : 1425-1435.  4. Peringer A., Siehoff S., Chételat J., Spiegelberger T., Buttler A. & Gillet F. 2013. Past and future landscape dynamics in pasture-woodlands of the Swiss Jura Mountains under climate change. Ecology and Society, 18, 3: 11. DOI: 10.5751/ES-05600-180311. [online] URL: http://www.ecologyandsociety.org/vol18/iss3/art11/  5. Gavazov, K. S., A. Peringer, A. Buttler, F. Gillet and T. Spiegelberger. 2013. Dynamics of Forage Production in Pasture-woodlands of the Swiss Jura Mountains under Projected Climate Change Scenarios. Ecology and Society 18 (1): 38. [online] URL: http://www.ecologyandsociety.org/vol18/iss1/art38/",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789816307-ENVIDAT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789816307-ENVIDAT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789816307-ENVIDAT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789816307-ENVIDAT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789816307-ENVIDAT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/mountland-jura_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT",
            "type": "application/json",
            "title": "ENVIDAT STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/mountland-jura_1/items?cursor=eyJqc29uIjoiW1wiYW50aHJvcG9nZW5pYyBjaGFuZ2UgYW5kIHNvaWwgbmV0IG4gbWluZXJhbGl6YXRpb25cIixcIkVOVklEQVRcIixcImFudGhyb3BvZ2VuaWMtY2hhbmdlLWFuZC1uZXQtbi1taW5lcmFsaXphdGlvblwiLFwiMS4wXCIsMjc4OTgxNDY1MCwxMV0iLCJ1bW0iOiJbXCJhbnRocm9wb2dlbmljIGNoYW5nZSBhbmQgc29pbCBuZXQgbiBtaW5lcmFsaXphdGlvblwiLFwiRU5WSURBVFwiLFwiYW50aHJvcG9nZW5pYy1jaGFuZ2UtYW5kLW5ldC1uLW1pbmVyYWxpemF0aW9uXCIsXCIxLjBcIiwyNzg5ODE0NjUwLDExXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Biogeochemical data from a transplantation experiment of monolith soil turfs along an altitudinal gradient to simulate climate change scenarios",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    6.433333,
                    46.866667,
                    6.433333,
                    46.866667
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2016-01-01T00:00:00Z",
                    "2016-01-01T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CLIMATE INDICATORS",
        "ATMOSPHERIC/OCEAN INDICATORS"
    ],
    "providers": [
        {
            "name": "ENVIDAT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "browse": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "type": "image/jpeg",
            "title": "Download envidat_thumbnail.png",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "title": "Thumbnail",
            "roles": [
                "thumbnail"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789816307-ENVIDAT.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2789816307-ENVIDAT",
            "roles": [
                "metadata"
            ]
        }
    }
}