{
    "type": "Collection",
    "id": "MYD02QKM.v6.1NRT",
    "stac_version": "1.0.0",
    "description": "The 250 meter MODIS Level 1B Near Real Time (NRT) data set contains calibrated and geolocated  at-aperture radiances for 2 discrete bands located in the 0.62 to 0.88 micron  region of the electromagnetic spectrum. These data are generated from the MODIS  Level 1A scans of raw radiance and in the process converted to geophysical  units of W / (m^2 um sr). In addition, the Earth Bi-directional Reflectance Distribution Function (BRDF) may be determined for these solar reflective bands  through knowledge of the solar irradiance (e.g., determined from MODIS solar  diffuser data, and from the target illumination geometry).  Additional data are  provided including quality flags, error estimates and calibration data. Channel locations for the MODIS 250 meter data are as follows:  Band   Center Wavelength (um)    Primary Use ----   ----------------------    ----------- 1          0.620  - 0.670        Land/Cloud Boundaries 2          0.841  - 0.876        Land/Cloud Boundaries  Separate L1B products are available for the five 500 m resolution channels (MYD02HKM) and the twenty-nine 1 km resolution channels (MYD021KM). For the 500 m product, there are actually seven channels available since the data from the two 250 m channels have been aggregated to 500 m resolution.  Similarly, for the 1 km product, all 36 MODIS channels are available since the data from the two 250 m and five 500 m channels have been aggregated into equivalent 1 km pixel values.  Spatial resolution for pixels at nadir is 250 m, degrading to 1.2 km in the along-scan direction and 0.5 km in the along-track direction for pixels located at the scan extremes. A 55 degree scanning pattern at the EOS orbit of 705 km results in a 2330 km orbital swath width and provides global coverage every one to two days. A single MODIS Level 1B 250 m granule will contain a scene built from 203 scans sampled 5416 times in the cross-track direction, corresponding to approximately 5 minutes worth of data; thus 288 granules will be produced per day. Since an individual MODIS scan will contain 40 along-track spatial elements for the 250 m channels, the scene will be composed of (5416 x 8120) pixels, resulting in a spatial coverage of (2330 km x 2040 km). Due to the MODIS scan geometry, there will be increasing scan overlap beyond about 17 degrees scan angle. To summarize, the MODIS L1B 250 m data product consists of:  1. Calibrated radiances and uncertainties for (2) 250 m reflected solar bands  2. Subsampled geolocation at every 4th 250 m pixel across and along track, i.e., a geolocation point every kilometer  3. Satellite and solar angles subsampled at the above frequency  4. Calibration data for all channels (scale and offset)  5. Comprehensive set of file-level metadata summarizing the spatial, temporal and parameter attributes of the data, as well as auxiliary information pertaining to instrument status and data quality characterization  The MODIS L1B 250 m data are stored in the Earth Observing System Hierarchical Data Format (HDF-EOS) which is an extension of HDF as developed by the National Center for Supercomputer Applications (NCSA) at the University of Illinois. A typical file size will be approximately 170 MB.  Environmental information derived from MODIS L1B measurements will offer a comprehensive and unprecedented look at terrestrial, atmospheric, and ocean phenomenology for a wide and diverse community of users throughout the world. The Shortname for this product is MYD02QKM",
    "links": [
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/",
            "type": "application/json",
            "title": "NASA CMR STAC Proxy"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LANCEMODIS/collections/MYD02QKM.v6.1NRT/items",
            "type": "application/json",
            "title": "Granules in this collection"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1426621826-LANCEMODIS.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1426621826-LANCEMODIS.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "child",
            "href": "https://cmr.earthdata.nasa.gov/stac/LANCEMODIS/collections/MYD02QKM.v6.1NRT/2023",
            "type": "application/json",
            "title": "2023 catalog"
        },
        {
            "rel": "child",
            "href": "https://cmr.earthdata.nasa.gov/stac/LANCEMODIS/collections/MYD02QKM.v6.1NRT/2024",
            "type": "application/json",
            "title": "2024 catalog"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LANCEMODIS/collections/MYD02QKM.v6.1NRT",
            "type": "application/json"
        },
        {
            "rel": "parent",
            "href": "https://cmr.earthdata.nasa.gov/stac/LANCEMODIS",
            "type": "application/json",
            "title": "LANCEMODIS"
        }
    ],
    "title": "MODIS/Aqua Calibrated Radiances 5-Min L1B Swath 250m - NRT",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2017-10-20T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "not-provided"
}