{
    "type": "Collection",
    "id": "NARSTO_EPA_SS_BALTIMORE_SEAS_PM25_METAL_CYTOKINES_1",
    "stac_version": "1.0.0",
    "description": "NARSTO_EPA_SS_BALTIMORE_SEAS_PM25_METAL_CYTOKINES is the North American Research Strategy for Tropospheric Ozone (NARSTO) Environmental Protection Agency (EPA) Supersite (SS) Baltimore, Semicontinuous Elements in Aerosol Sampler (SEAS) Particulate Matter (PM) 25 Metal Cytokines Data product. This data product was obtained between August 27 to September 10, 2001 and July 6 to November 27, 2002 during the University of Maryland SEAS II employed at the Baltimore Supersite. Thirty minute samples were collected at the 3 Baltimore monitoring locations for elemental analyses and samples were co-collected for cytokine assays. Simultaneous multi-element graphite furnace atomic absorption spectrometry was used to determine Al, As, Cd, Cr, Cu, Fe, Mn, Ni, Pb, Sb, Se, and Zn in ambient air sampled at 90 L/min for 30 min and collected as a slurry after dynamic preconcentration. A bioassay for testing highly time resolved PM2.5 samples for their ability to stimulate the release of immune mediators of the inflammation was successfully developed through this project. The release of cytokines and chemokines by cultured alveolar epithelial cells and monocytes stimulated by PM2.5 samples collected over time periods as short as 30 minutes was detectable and responsive to PM2.5 samples of different chemical compositions. Results obtained from the bioassay system in both cell types were reproducible and of sufficient precision to allow detection of differences between PM2.5 samples collected over short time intervals. \r\n\r\nThe Baltimore Supersite collected high-quality ambient air quality measurements with unprecedented temporal resolution at industrially influenced urban sites from August of 2001 to November of 2002 with two intensive measurement campaigns. A data set of project results was constructed to take advantage of advanced multivariate statistical techniques. Data were collected on the sources and nature of organic aerosol for the region, and large quantities of urban PM were collected for retrospective chemical, physical, and biological analyses and for toxicological testing. These data provided important information on the potential health effects of particles to support exposure and epidemiologic studies for enhanced evaluation of health outcome, pollutant, and source relationships.\r\n\r\nThe EPA PM Supersites Program was an ambient air monitoring research program designed to provide information of value to the atmospheric sciences, and human health and exposure research communities. Eight geographically diverse projects were chosen to specifically address the following EPA research priorities: (1) to characterize PM, its constituents, precursors, co-pollutants, atmospheric transport, and its source categories that affect the PM in any region; (2) to address the research questions and scientific uncertainties about PM source-receptor and exposure-health effects relationships; and (3) to compare and evaluate different methods of characterizing PM including testing new and emerging measurement methods.\r\n\r\nNARSTO, which has since disbanded, was a public/private partnership, whose membership spanned across government, utilities, industry, and academe throughout Mexico, the United States, and Canada. The primary mission was to coordinate and enhance policy-relevant scientific research and assessment of tropospheric pollution behavior; activities provide input for science-based decision-making and determination of workable, efficient, and effective strategies for local and regional air-pollution management. Data products from local, regional, and international monitoring and research programs are still available.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000160-LARC_ASDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000160-LARC_ASDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000160-LARC_ASDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000160-LARC_ASDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000160-LARC_ASDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/NARSTO_EPA_SS_BALTIMORE_SEAS_PM25_METAL_CYTOKINES_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC",
            "type": "application/json",
            "title": "LARC_ASDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/NARSTO_EPA_SS_BALTIMORE_SEAS_PM25_METAL_CYTOKINES_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "LARC_ASDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "NARSTO EPA Supersite (SS) Baltimore, Semicontinuous Elements in Aerosol Sampler (SEAS) Particulate Matter (PM) 25 Metal Cytokines Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -77,
                    39,
                    -76,
                    40
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2001-08-27T00:00:00Z",
                    "2002-11-27T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "AEROSOLS",
        "ATMOSPHERE",
        "PARTICULATE MATTER",
        "ATMOSPHERIC CHEMISTRY",
        "TRACE ELEMENTS/TRACE METALS",
        "AIR QUALITY",
        "PARTICULATES"
    ],
    "summaries": {
        "platform": [
            "LABORATORY",
            "GROUND STATIONS"
        ],
        "instruments": [
            "AEROSOL COLLECTORS",
            "AAS",
            "AEROSOL COLLECTORS",
            "AAS"
        ]
    },
    "assets": {
        "nasa": {
            "href": "https://asdc.larc.nasa.gov/data/NARSTO/EPA_SS_BALTIMORE_SEAS_PM25_METAL_CYTOKINES_1/",
            "title": "Direct Download [1]",
            "description": "ASDC Direct Data Download for NARSTO_EPA_SS_BALTIMORE_SEAS_PM25_METAL_CYTOKINES_1",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://doi.org/10.5067/ASDCDAAC/NARSTO/0054",
            "title": "Provider Metadata",
            "description": "DOI data set landing page for NARSTO_EPA_SS_BALTIMORE_SEAS_PM25_METAL_CYTOKINES_1",
            "roles": [
                "metadata"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000160-LARC_ASDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1000000160-LARC_ASDC",
            "roles": [
                "metadata"
            ]
        }
    }
}