{
    "type": "Collection",
    "id": "NARSTO_PAC2001_SLOCAN_PARK_GAS_PM_MET_DATA_1",
    "stac_version": "1.0.0",
    "description": "NARSTO_PAC2001_SLOCAN_PARK_GAS_PM_MET_DATA is the North American Research Strategy for Tropospheric Ozone (NARSTO) Pacific 2001 Air Quality Study (PAC2001) Slocan Park (SLPK) Slocan Park Site Gaseous, Partculate Matter (PM), and Meteorological Data product. Data was collected between August 11 and September 01, 2001 during PAC2001.\r\n\r\nThe SLPK site, at 49.23417 N and -123.0475 W and at 85 m above sea level (a.s.l.), was in a typical urban park in a residential neighborhood in Vancouver with an open field of approximately 150 x 300 m2. Residences of one to two stories surround the park. The site had good fetch in all directions with no major point sources within a radius of 3 km. Like, in much of Vancouver, both deciduous and coniferous trees lined the streets around the site. Traffic in the nearby streets was typical of light volume and light duty transportation. The closest street (29th Avenue), approximately 50 m away, was a secondary traffic route with light volume rush hour traffic. The closest major highway, Highway 1A, was about 600 m away where congested rush hour traffic is typical. Measurements at this site were designed to study the urban mixture of primary particles and secondary particles that are expected from conversion of precursors, such as anthropogenic hydrocarbons. Emphasis was also placed on chemical characterization of PM with an eventual goal of receptor modeling, particularly for organic carbon components. Measurements made at this site included those for gases, such as O3, NOx, total and speciated NOy, SO2, CO, NH3, NMHCs (including mono-terpenes), HCHO and CH3CHO. Particle chemical measurements included size distributed inorganic composition, organic and elemental carbon, and mass from <0.05 to 18 um aerodynamic diameter (AD) using impactors that were sampled twice daily, and size distributed chemical composition from 0.06 to 0.7 um AD at high time resolution using an Aerodyne Aerosol Mass Spectrometer. \r\n\r\nDetailed organic carbon speciation for many solvent-extractable polar and non-polar homologues of organic compounds were conducted with twice daily high-volume sampling and detailed lab analyses. Black carbon was determined using filter-based optical absorption methods. Sulfur isotope was characterized in PM<2.5 um, twice daily on high volume filter samples. Detailed mass measurements were made using several techniques, primarily to assess the performance of the techniques. Particle number size distributions were measured from 0.12 to 0.3 um using an optical probe. Tethered balloon measurements were made at this site. Vertical profiles, from ground level to 300 m for O3, wind direction and speed, T, P, and RH, were measured four times daily. \r\n\r\nPAC2001 was conducted from August 1 to September 31, 2001 in the Lower Fraser Valley (LFV), British Columbia, Canada. The study consisted of individual research projects organized to address several issues on ambient particulate matter and ozone that are important to policy makers. A special issue of Atmospheric Environment [Vol. 38(34), Nov 2004] described specific study objectives (Li, 2004) and presented a series of results papers from the field study. There were 5 ground sampling sites during the study, which included: Cassiar Tunnel, Slocan Park, Langley Ecole Lochiel, Sumas Eagle Ridge, and Golden Ears Provincial Park. Aloft measurements were taken from a Convair 580 and a Cessna 188. Selected measurement data were compiled for each site and aircraft and are archived as site-specific data sets.\r\n\r\nNorth American Research Strategy for Tropospheric Ozone (NARSTO), which has since disbanded, was a public/private partnership, whose membership spanned across government, utilities, industry, and academe throughout Mexico, the United States, and Canada. The primary mission was to coordinate and enhance policy-relevant scientific research and assessment of tropospheric pollution behavior; activities provide input for science-based decision-making and determination of workable, efficient, and effective strategies for local and regional air-pollution management. Data products from local, regional, and international monitoring and research programs are still available.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2355662196-LARC_ASDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2355662196-LARC_ASDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2355662196-LARC_ASDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2355662196-LARC_ASDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2355662196-LARC_ASDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections?cursor=eyJqc29uIjoiW1wibmFyc3RvIHBhY2lmaWMgMjAwMSBhaXIgcXVhbGl0eSBzdHVkeSAocGFjMjAwMSkgZ29sZGVuIGVhcnMgZ2FzZW91cyBhbmQgcGFydGljdWxhdGUgbWF0dGVyIChwbSkgZGF0YVwiLFwiTEFSQ19BU0RDXCIsXCJOQVJTVE9fUEFDMjAwMV9HT0xERU5fRUFSU19HQVNfUE1fREFUQVwiLFwiMVwiLDIzMzg2NjAwNTksMjEzXSIsInVtbSI6IltcIm5hcnN0byBwYWNpZmljIDIwMDEgYWlyIHF1YWxpdHkgc3R1ZHkgKHBhYzIwMDEpIGdvbGRlbiBlYXJzIGdhc2VvdXMgYW5kIHBhcnRpY3VsYXRlIG1hdHRlciAocG0pIGRhdGFcIixcIkxBUkNfQVNEQ1wiLFwiTkFSU1RPX1BBQzIwMDFfR09MREVOX0VBUlNfR0FTX1BNX0RBVEFcIixcIjFcIiwyMzM4NjYwMDU5LDIxM10ifQ%3D%3D/NARSTO_PAC2001_SLOCAN_PARK_GAS_PM_MET_DATA_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC",
            "type": "application/json",
            "title": "LARC_ASDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections?cursor=eyJqc29uIjoiW1wibmFyc3RvIHBhY2lmaWMgMjAwMSBhaXIgcXVhbGl0eSBzdHVkeSAocGFjMjAwMSkgZ29sZGVuIGVhcnMgZ2FzZW91cyBhbmQgcGFydGljdWxhdGUgbWF0dGVyIChwbSkgZGF0YVwiLFwiTEFSQ19BU0RDXCIsXCJOQVJTVE9fUEFDMjAwMV9HT0xERU5fRUFSU19HQVNfUE1fREFUQVwiLFwiMVwiLDIzMzg2NjAwNTksMjEzXSIsInVtbSI6IltcIm5hcnN0byBwYWNpZmljIDIwMDEgYWlyIHF1YWxpdHkgc3R1ZHkgKHBhYzIwMDEpIGdvbGRlbiBlYXJzIGdhc2VvdXMgYW5kIHBhcnRpY3VsYXRlIG1hdHRlciAocG0pIGRhdGFcIixcIkxBUkNfQVNEQ1wiLFwiTkFSU1RPX1BBQzIwMDFfR09MREVOX0VBUlNfR0FTX1BNX0RBVEFcIixcIjFcIiwyMzM4NjYwMDU5LDIxM10ifQ%3D%3D/NARSTO_PAC2001_SLOCAN_PARK_GAS_PM_MET_DATA_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "LARC_ASDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "NARSTO Pacific 2001 Air Quality Study (PAC2001) Slocan Park (SLPK) Slocan Park Site Gaseous, Partculate Matter (PM), and Meteorological Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -123.05,
                    49.23,
                    -123.05,
                    49.24
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2001-08-11T00:00:00Z",
                    "2001-09-01T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "nasa": {
            "href": "https://asdc.larc.nasa.gov/data/NARSTO/PAC2001_SLOCAN_PARK_GAS_PM_MET_DATA_1/",
            "title": "Direct Download [1]",
            "description": "ASDC Direct Data Download for NARSTO_PAC2001_SLOCAN_PARK_GAS_PM_MET_DATA_1",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://doi.org/10.5067/ASDCDAAC/NARSTO/0010",
            "title": "Provider Metadata",
            "description": "DOI data set landing page for NARSTO_PAC2001_SLOCAN_PARK_GAS_PM_MET_DATA_1",
            "roles": [
                "metadata"
            ]
        }
    }
}