{
    "type": "Collection",
    "id": "NARSTO_EPA_SS_BALTIMORE_JHU_MET_DATA_1",
    "stac_version": "1.0.0",
    "description": "The NARSTO_EPA_SS_BALTIMORE_JHU_MET_DATA is the North American Research Strategy for Tropospheric Ozone (NARSTO) Environmental Protection Agency (EPA) Supersite (SS) Baltimore, Johns Hopkins University Meteorolgical Data product. This product contains\r\nmeteorological and turbulence measurements that were recorded using a diverse array of instruments by the Parlange Environmental Fluid Mechanics Group, Department of Geography and Environmental Engineering, JHU at the EPA Baltimore Supersite. Measurements were made at three Baltimore locations over the indicated time intervals: FMC Corporation (May 26 - June 15, 2001), Clifton Park (July 1 - September 14, 2001), and Ponca Street (February 13, 2002 - March 15, 2003).\r\n\r\nThe instruments were mounted on an 11m tall meteorological tower on the site. The instrumentation consisted of a 3d sonic anemometer-thermometer, pyranometer, wind vane, tipping bucket rain collector, 2 cup anemometers, temperature and relative humidity probe and pressure sensor. The data were collected on a continuous basis and were subsequently subjected to multiple cycles of data validation to ensure correctness and accuracy. The validated data was then averaged over a 5 minute interval to create the final data set. The data set is organized to provide a unique data file for any given day within the operating time duration. Each file contains the variables temperature, relative humidity, mean horizontal wind speed (at 10.39m), horizontal resultant vector mean wind speed, mean horizontal wind speed (at 5.87m), mean horizontal wind angle, std deviation of the wind angle, precipitation, friction velocity, Obukhov length, sensible vertical heat flux, solar radiation, atmospheric pressure, virtual potential temperature, specific humidity and wind angle from sonic anemometer. In addition to usual meteorological variables, this data set also provides information on turbulent mixing (parameterized by the friction velocity) and atmospheric stability (parameterized by the Obukhov length). \r\n\r\nThe Baltimore Supersite collected high-quality ambient air quality measurements with unprecedented temporal resolution at an industrially influenced urban site and two intensive measurement campaigns. A data set of project results was constructed to take advantage of advanced multivariate statistical techniques. Data were collected on the sources and nature of organic aerosol for the region, and large quantities of urban particulate matter (PM) were collected for retrospective chemical, physical, and biological analyses and for toxicological testing. These data provided important information on the potential health effects of particles to support exposure and epidemiological studies for enhanced evaluation of health outcome, pollutant, and source relationships. \r\n\r\nThe EPA PM Supersites Program was an ambient air monitoring research program designed to provide information of value to the atmospheric sciences, and human health and exposure research communities. Eight geographically diverse projects were chosen to specifically address the following EPA research priorities: (1) to characterize PM, its constituents, precursors, co-pollutants, atmospheric transport, and its source categories that affect the PM in any region; (2) to address the research questions and scientific uncertainties about PM source-receptor and exposure-health effects relationships; and (3) to compare and evaluate different methods of characterizing PM including testing new and emerging measurement methods.\r\n\r\nNARSTO, which has since disbanded, was a public/private partnership, whose membership spanned across government, utilities, industry, and academe throughout Mexico, the United States, and Canada. The primary mission was to coordinate and enhance policy-relevant scientific research and assessment of tropospheric pollution behavior; activities provide input for science-based decision-making and determination of workable, efficient, and effective strategies for local and regional air-pollution management. Data products from local, regional, and international monitoring and research programs are still available.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000083-LARC_ASDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000083-LARC_ASDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000083-LARC_ASDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000083-LARC_ASDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000083-LARC_ASDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/NARSTO_EPA_SS_BALTIMORE_JHU_MET_DATA_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC",
            "type": "application/json",
            "title": "LARC_ASDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/NARSTO_EPA_SS_BALTIMORE_JHU_MET_DATA_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "NARSTO EPA Supersite (SS) Baltimore, Johns Hopkins University Meteorolgical Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -76.55,
                    39.29,
                    -76.55,
                    39.29
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2002-02-13T00:00:00Z",
                    "2003-03-15T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERIC WINDS",
        "ATMOSPHERE",
        "SURFACE WINDS",
        "ATMOSPHERIC WATER VAPOR",
        "WATER VAPOR INDICATORS",
        "WATER VAPOR",
        "ATMOSPHERIC RADIATION",
        "SOLAR IRRADIANCE",
        "PRECIPITATION",
        "PRECIPITATION AMOUNT",
        "HUMIDITY",
        "HEAT FLUX",
        "ATMOSPHERIC PRESSURE",
        "ATMOSPHERIC PRESSURE MEASUREMENTS",
        "ATMOSPHERIC TEMPERATURE",
        "SURFACE TEMPERATURE",
        "AIR TEMPERATURE"
    ],
    "providers": [
        {
            "name": "LARC_ASDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "METEOROLOGICAL STATIONS"
        ],
        "instruments": [
            "BAROMETERS",
            "TEMPERATURE PROBES",
            "SONIC ANEMOMETER",
            "RAIN GAUGES",
            "PYRANOMETERS"
        ]
    },
    "assets": {
        "nasa": {
            "href": "https://asdc.larc.nasa.gov/data/NARSTO/EPA_SS_BALTIMORE_JHU_MET_DATA_1/",
            "title": "Direct Download [1]",
            "description": "ASDC Direct Data Download for NARSTO_EPA_SS_BALTIMORE_JHU_MET_DATA_1",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://doi.org/10.5067/ASDCDAAC/NARSTO/0056",
            "title": "Provider Metadata",
            "description": "DOI data set landing page for NARSTO_EPA_SS_BALTIMORE_JHU_MET_DATA_1",
            "roles": [
                "metadata"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000083-LARC_ASDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1000000083-LARC_ASDC",
            "roles": [
                "metadata"
            ]
        }
    }
}