{
    "type": "Collection",
    "id": "NARSTO_PAC2001_LANGLEY_GAS_PM_MET_DATA_1",
    "stac_version": "1.1.0",
    "description": "NARSTO_PAC2001_LANGLEY_GAS_PM_MET_DATA was obtained between August 8 and September 2, 2001 during the Pacific 2001 Air Quality Study (PAC2001).The Langley Ecole Lochiel (LEL) site was at 49.0289 N and -122.6025 W and at 90m above sea level (a.s.l). The site was surrounded by hobby farms and by relatively few country roads that are lined with both coniferous and deciduous trees, with little change in terrain heights within a radius of 15 km. Nontraditional agricultural practices, such as mushroom and chicken farming and small orchards, are common within this radius of the site. The nearest small urban center, Langley, is about 6 km north of the site. The site was approximately 10 km to the major expressways of Highway 1 in Canada and I-5 in the US and was approximately 6km to Highway 1A in Canada. Particle sampling was done in the center of an unobstructed field of approximately 30-50m2 about 2.5m from ground. On-site measurements were conducted from five temporary labs with inlets about 5m above ground. \r\n\r\nMeasurements at this site, from August 13th to 31st, were intended to address the unknowns related to particles and ozone, with an emphasis on the transition from the urban mix to a suburban/rural setting, particularly the impact of agricultural sources on the particulate matter formation and evolution. Similar to the instrumentation package at Slocan Park site, the instrumentation package includes measurements in five categories.1) Measurements related to the precursors of fine PM and the oxidation environment in which the fine PM is formed. 2) Measurements related to the characterization of fine PM and the evolution process of PM.3) Measurements related to the emission of fine PM and its precursors in the valley.4) Measurements related to the mapping of fine PM horizontal and vertical distribution in the valley.5) Measurements of meteorological parameters in the valley. Measurements included detailed gas phase measurements of NOx=NOy (total and speciated), CO, O3, SO2, VOCs, OVOCs, carbonyls, NH3, HOx, and NH3 intended for a detailed understanding of the oxidation environment and chemical processes in which both O3 and secondary particulate matter are formed. Detailed measurements were made on size distributed inorganic ionic components, organic carbon, elemental carbon, and mass from 0.05 to 18 mm AD twice a day. High-time resolution measurements using a second AMS were made, measuring the size distribution of inorganic species and homologues of organic species from 0.06 to 0.7 mm. Detailed organic carbon speciation measurements, carbon isotope characterization, sulfur isotope characterization, and amorphous carbon were made for particles 2.5 mm on 10-h day samples collected twice daily. The gas-particle partitioning of semi-volatile organic compounds was studied using a Hi-cap denuder sampling system and detailed lab organic analyses. Continuous mass measurements for particles 2.5 mm were made using a tapered element oscillating microbalance (TEOM)\r\nwith a diffusion dryer on the inlet. Particle number size distributions were measured from 0.01 to 3 mm using a DMA and an optical probe. Hygroscopic properties of particles were measured at two particle sizes using two DMAs in tandem. For NH3, HNO2, HNO3, HCHO, and PM 2.5 mm mass measurements and the particle chemical size distributions, more than one technique were deployed at this site. The multiple measurements of these species provided a test of the performance and validation of the different techniques and ensure that instrument biases were corrected. They also provide complementing data of different characteristics, such as better sensitivities versus time resolution. The diurnal evolution of the boundary layer height was studied using a scanning LIDAR that scanned the north, east and west quadrants. Radiation measurements, both UV and visible, were done using an Eppley and a CIMEL sun photometer. Vertical distribution of certain parameters, such as O3 and meteorological parameters, in the lower part of the atmosphere were also assessed from tethered balloons at Langley Poppy High School, 7.9km northeast of the Langley Ecole Lochiel site. Number size distribution between 0.25 and 10 mm were done from ground the Langley Ecole Lochiel site. This was further aided by a scanning lidar that based at the Langley Ecole Lochiel site. The Pacific 2001 Air Quality Study (PAC2001) was conducted from 1 August to 31 September 2001 in the Lower Fraser Valley (LFV), British Columbia, Canada. The study consisted of individual research projects organized to address several issues on ambient particulate matter and ozone that are important to policy makers. A special issue of Atmospheric Environment [Vol. 38(34), Nov 2004] described specific study objectives (Li, 2004) and presented a series of results papers from the field study. The ground sampling sites during the study were (1) Cassiar Tunnel, (2) Slocan Park, (3) Langley Ecole Lochiel, (4) Sumas Eagle Ridge, and (5) Golden Ears Provincial Park. Aloft measurements were taken from a Convair 580 and a Cessna 188. Selected measurement data were compiled for each site and aircraft and are archived as site-specific data sets.\r\n\r\nNorth American Research Strategy for Tropospheric Ozone (NARSTO), which has since disbanded, was a public/private partnership, whose membership spanned across government, utilities, industry, and academe throughout Mexico, the United States, and Canada. The primary mission was to coordinate and enhance policy-relevant scientific research and assessment of tropospheric pollution behavior; activities provide input for science-based decision-making and determination of workable, efficient, and effective strategies for local and regional air-pollution management. Data products from local, regional, and international monitoring and research programs are still available.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2338660129-LARC_ASDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2338660129-LARC_ASDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2338660129-LARC_ASDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2338660129-LARC_ASDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2338660129-LARC_ASDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/NARSTO_PAC2001_LANGLEY_GAS_PM_MET_DATA_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC",
            "type": "application/json",
            "title": "LARC_ASDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/NARSTO_PAC2001_LANGLEY_GAS_PM_MET_DATA_1/items?cursor=eyJqc29uIjoiW1wibmFyc3RvIGVwYV9zc19ob3VzdG9uIHRleGFxczIwMDAgcGFydGljdWxhdGUgbWF0dGVyIGZ0aXIgY29tcG9zaXRpb25cIixcIkxBUkNfQVNEQ1wiLFwiTkFSU1RPX0VQQV9TU19IT1VTVE9OX1RFWEFRUzIwMDBfUE1fRlRJUlwiLFwiMVwiLDEwMDAwMDAxMDIsODNdIiwidW1tIjoiW1wibmFyc3RvIGVwYV9zc19ob3VzdG9uIHRleGFxczIwMDAgcGFydGljdWxhdGUgbWF0dGVyIGZ0aXIgY29tcG9zaXRpb25cIixcIkxBUkNfQVNEQ1wiLFwiTkFSU1RPX0VQQV9TU19IT1VTVE9OX1RFWEFRUzIwMDBfUE1fRlRJUlwiLFwiMVwiLDEwMDAwMDAxMDIsODNdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "NARSTO PAC2001 Langley Site Gaseous, Particle, and Meteorological Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -123.6,
                    48.41,
                    -121.94,
                    49.16
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2001-08-08T00:00:00Z",
                    "2001-09-02T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERIC CHEMISTRY",
        "ATMOSPHERE",
        "CARBON AND HYDROCARBON COMPOUNDS",
        "ATMOSPHERIC CARBON MONOXIDE",
        "NON-METHANE HYDROCARBONS/VOLATILE ORGANIC COMPOUNDS",
        "OXYGEN COMPOUNDS",
        "ATMOSPHERIC OZONE",
        "AEROSOLS",
        "AEROSOL PARTICLE PROPERTIES",
        "ATMOSPHERIC WINDS",
        "SURFACE WINDS",
        "ATMOSPHERIC WATER VAPOR",
        "WATER VAPOR INDICATORS",
        "WATER VAPOR",
        "SULFUR COMPOUNDS",
        "SULFUR DIOXIDE",
        "HUMIDITY",
        "CARBONACEOUS AEROSOLS",
        "NITRATE PARTICLES",
        "ATMOSPHERIC PRESSURE",
        "ATMOSPHERIC PRESSURE MEASUREMENTS",
        "NITROGEN COMPOUNDS",
        "NITROGEN OXIDES",
        "ATMOSPHERIC TEMPERATURE",
        "SURFACE TEMPERATURE",
        "AIR TEMPERATURE"
    ],
    "providers": [
        {
            "name": "LARC_ASDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "GROUND STATIONS",
            "METEOROLOGICAL STATIONS"
        ],
        "instruments": [
            "AETHALOMETER",
            "TEMPERATURE PROBES",
            "UV OZONE DETECTORS",
            "GC-MS",
            "TEOM",
            "CHEMILUMINESCENCE",
            "FLUORESCENCE SPECTROSCOPY",
            "ION CHROMATOGRAPHS",
            "HUMIDITY SENSORS",
            "IR CO2 ANALYZER",
            "PRESSURE SENSORS",
            "AETHALOMETER",
            "TEMPERATURE PROBES",
            "UV OZONE DETECTORS",
            "GC-MS",
            "TEOM",
            "CHEMILUMINESCENCE",
            "FLUORESCENCE SPECTROSCOPY",
            "ION CHROMATOGRAPHS",
            "HUMIDITY SENSORS",
            "IR CO2 ANALYZER",
            "PRESSURE SENSORS"
        ]
    },
    "assets": {
        "nasa": {
            "href": "https://asdc.larc.nasa.gov/data/NARSTO/PAC2001_LANGLEY_GAS_PM_MET_DATA_1/",
            "title": "Direct Download [1]",
            "description": "ASDC Direct Data Download for NARSTO_PAC2001_LANGLEY_GAS_PM_MET_DATA_1",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://doi.org/10.5067/ASDCDAAC/NARSTO/0011",
            "title": "Provider Metadata",
            "description": "DOI data set landing page for NARSTO_PAC2001_LANGLEY_GAS_PM_MET_DATA_1",
            "roles": [
                "metadata"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2338660129-LARC_ASDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2338660129-LARC_ASDC",
            "roles": [
                "metadata"
            ]
        }
    }
}