{
    "type": "Collection",
    "id": "NARSTO_PAC2001_CONVAIR_PM_OZONE_MET_DATA_1",
    "stac_version": "1.1.0",
    "description": "NARSTO_PAC2001_CONVAIR_PM_OZONE_MET_DATA is the North American Research Strategy for Tropospheric Ozone (NARSTO) Pacific 2001 Air Quality Study (PAC2001) Convair Particulate Matter (PM) Ozone (O3) Meteorological Data product. Data was obtained between August 14 and August 30, 2001 during PAC2001. The main mission for the National Research Council (NRC) - Institute for Aerospace Research (IAR) Convair 580 was to map the particle spatial distribution in the valley through remote sensing as well as provide critical meteorological data, particle number size distribution, and O3 profiles. \r\n\r\nThe flights followed mostly meridional and two approximately east-west tracks at 4800 m over the valley for remote sensing using two LIDARs (Strapp and Chevrier, 2001). Spirals from 150-6000 m, for vertical profiles of O3, particle number size distribution, and meteorological parameters, were conducted at the model western boundary at 49.20'N and 123.45' W, at the model southern boundary of 48.25' N and 123.W, as well as during takeoff and landing. A typical flight covered the valley in eight meridional legs, approximately equally spaced, with three of them directly over the ground sites Slocan Park (SP), Langley Ecole Lochiel (LEL), and Sumas Eagle Ridge (SER). East-west flight tracks were flown north and south of the Fraser River, covering most of the urban centers of the valley to probe the urban-suburban-rural gradient, with additional East-West tracks over the North shore lakes to help understand the valley flow situation. The remote sensing was based on aerosol backscattering using upward- and downward-looking LIDARs at the 1064 nm wavelength with a depolarization channel (Strawbridge and Snyder, 2004a). \r\n\r\nThe profiles were obtained during aircraft spirals, specifically located at the western and southern boundaries of the domains of air quality models Urban Airshed Model Variable Grid (UAM-V ) and Model 3/Community Multiscale Air Quality (CMAQ) and were intended as the input as boundary conditions for further modeling. The Convair mission flights covered an area with boundaries roughly corresponding to the model domain of Model 3/CMAQ application to the region, with the eastern boundary at 121.52' 30 W and the western boundary at 123.50' 13 W and extended from 48.30' N to 49.30' N over the mountain tops. On August 26 and August 29, night missions were flown from approximately 9 p.m. to 2 a.m. the next morning, primarily to map the nighttime movement of the urban plume in the main and secondary valleys (Strawbridge and Snyder, 2004b). The ground site overflights provided an assessment of the vertical thermal structure and the extent of particle spatial distribution over the sites. The Pacific 2001 Air Quality Study (PAC2001) was conducted from 1 August to 31 September 2001 in the Lower Fraser Valley (LFV), British Columbia, Canada. \r\n\r\nThe study consisted of individual research projects organized to address several issues on ambient PM and ozone that are important to policy makers. A special issue of Atmospheric Environment [Vol. 38(34), Nov 2004] described specific study objectives (Li, 2004) and presented a series of results papers from the field study. Thre were five ground sampling sites during the study, which included: Cassiar Tunnel, Slocan Park, Langley Ecole Lochiel, Sumas Eagle Ridge, and Golden Ears Provincial Park. Aloft measurements were taken from a Convair 580 and a Cessna 188. Selected measurement data were compiled for each site and aircraft and are archived as site-specific data sets.\r\n\r\nNorth American Research Strategy for Tropospheric Ozone (NARSTO), which has since disbanded, was a public/private partnership, whose membership spanned across government, utilities, industry, and academe throughout Mexico, the United States, and Canada. The primary mission was to coordinate and enhance policy-relevant scientific research and assessment of tropospheric pollution behavior; activities provide input for science-based decision-making and determination of workable, efficient, and effective strategies for local and regional air-pollution management. Data products from local, regional, and international monitoring and research programs are still available.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2356960532-LARC_ASDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2356960532-LARC_ASDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2356960532-LARC_ASDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2356960532-LARC_ASDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2356960532-LARC_ASDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/NARSTO_PAC2001_CONVAIR_PM_OZONE_MET_DATA_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC",
            "type": "application/json",
            "title": "LARC_ASDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/NARSTO_PAC2001_CONVAIR_PM_OZONE_MET_DATA_1/items?cursor=eyJqc29uIjoiW1wibmFyc3RvIHBhYzIwMDEgbGFuZ2xleSBzaXRlIGdhc2VvdXMsIHBhcnRpY2xlLCBhbmQgbWV0ZW9yb2xvZ2ljYWwgZGF0YVwiLFwiTEFSQ19BU0RDXCIsXCJOQVJTVE9fUEFDMjAwMV9MQU5HTEVZX0dBU19QTV9NRVRfREFUQVwiLFwiMVwiLDIzMzg2NjAxMjksMjI0XSIsInVtbSI6IltcIm5hcnN0byBwYWMyMDAxIGxhbmdsZXkgc2l0ZSBnYXNlb3VzLCBwYXJ0aWNsZSwgYW5kIG1ldGVvcm9sb2dpY2FsIGRhdGFcIixcIkxBUkNfQVNEQ1wiLFwiTkFSU1RPX1BBQzIwMDFfTEFOR0xFWV9HQVNfUE1fTUVUX0RBVEFcIixcIjFcIiwyMzM4NjYwMTI5LDIyNF0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "NARSTO PAC2001 NRC-IAR Convair 580 Particle Count, Ozone, Meteorological Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    180,
                    48.3,
                    -180,
                    60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2001-08-14T00:00:00Z",
                    "2001-08-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERIC CHEMISTRY",
        "ATMOSPHERE",
        "OXYGEN COMPOUNDS",
        "ATMOSPHERIC OZONE",
        "AEROSOLS",
        "AEROSOL PARTICLE PROPERTIES",
        "ATMOSPHERIC WATER VAPOR",
        "WATER VAPOR INDICATORS",
        "WATER VAPOR",
        "HUMIDITY",
        "ATMOSPHERIC WINDS",
        "UPPER LEVEL WINDS",
        "ATMOSPHERIC TEMPERATURE",
        "SURFACE TEMPERATURE",
        "AIR TEMPERATURE"
    ],
    "providers": [
        {
            "name": "LARC_ASDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "CONVAIR CV-580"
        ],
        "instruments": [
            "BAROMETERS",
            "TEMPERATURE PROBES",
            "UV OZONE DETECTORS"
        ]
    },
    "assets": {
        "nasa": {
            "href": "https://search.earthdata.nasa.gov/search/granules?p=C2356960532-LARC_ASDC",
            "title": "Direct Download [1]",
            "description": "Earthdata Search for NARSTO_PAC2001_CONVAIR_PM_OZONE_MET_DATA_1 (NASA Application to search, discover, visualize, refine, and access NASA Earth Observation data)",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://doi.org/10.5067/ASDCDAAC/NARSTO/0014",
            "title": "Provider Metadata",
            "description": "DOI data set landing page for NARSTO_PAC2001_CONVAIR_PM_OZONE_MET_DATA_1",
            "roles": [
                "metadata"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2356960532-LARC_ASDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2356960532-LARC_ASDC",
            "roles": [
                "metadata"
            ]
        }
    }
}