{
    "type": "Collection",
    "id": "NARSTO_PAC2001_SUMAS_MTN_GAS_PM_MET_DATA_1",
    "stac_version": "1.1.0",
    "description": "NARSTO_PAC2001_SUMAS_MTN_GAS_PM_MET_DATA was obtained between August 13 and September 5, 2001 during the Pacific 2001 Air Quality Study (PAC2001). Measurements were collected at the Sumas Eagle Ridge (SER) site. The SER site was located at 49.05166 N and -122.24666 W, at 300 m above sea level (a.s.l.) and approximately 250 m above the surrounding valley floor. The site was in a forest clearing of about 85 - 95m2 on top of a concrete-covered reservoir and surrounded by a mixture of coniferous and deciduous trees. The shortest distance from the site to residential area was about 1 km and was about 3 km to the edge of city of Abbotsford and the nearby major traffic route of Highway 1 in the valley floor. About 3 km to the south of the site, where the elevation drops to about 50 m a.s.l. in the valley floor, NH3 emissions are strong from agricultural sources, and their impact of particle formation and hence the visibility reduction is expected to be significant. Because the site was elevated, the boundary layer did not reach the site each day until midmorning, as indicated by NO and CO. Hence, it was a unique site to study changes in gas and particle chemistry from light to dark hours, the nighttime chemistry and the interaction between biogenic emissions and urban pollution. The site was chosen also to characterize particles for optical, chemical and physical properties since PM in this area of the valley appears to be optically different from those typically observed over the urban areas in Vancouver. \r\n\r\nThe main objectives were to: obtain mass and optical closure in order to better attribute aerosol types and sources to the issues of PM and visibility, and to determine the contribution of non-volatile organic compounds (VOCs), biogenic VOCs, and NH3 to particle mass. Gas phase measurements included oxidant related species: O3, NOx , total and speciated NOy, H2O2, CO, SO2, VOCs, including terpenes and some of their oxidation products, carbonyls, and NH3. Nighttime NO3 was measured at a site near this main site by differential optical absorption spectroscopy. Particle chemical characterization measurements included size-distributed mass, inorganic composition, and organic carbon and elemental carbon (using quartz filters and thermal optical transmittance measurements from 0:05 to 18 mm AD. High-time resolution measurements using an AMS were carried out for the last 5 days during this period, covering the size distribution of inorganic and organic species from 0.06 to 0:7 mm AD. Carbon isotope and detailed speciation of organic carbon in particles 2:5 mm were done on high volume samples on quartz filters that were collected twice daily. Continuous mass measurements for particles 10 mm were made using a tapered element oscillating microbalance (TEOM) that operated at 50C. Particle physical measurements were made to characterize the particle evolution at this site. This included concentration of particles 40:015 mm, number size distribution measurements from 0.003 to 0:20 mm using ultrafine Dynamic mechanical analysis (DMAs). Standard meteorological measurements were carried out at this site during the measurement period. The Pacific 2001 Air Quality Study (PAC2001) was conducted from 1 August to 31 September 2001 in the Lower Fraser Valley (LFV), British Columbia, Canada. The study consisted of individual research projects organized to address several issues on ambient particulate matter and ozone that are important to policy makers. A special issue of Atmospheric Environment [Vol. 38(34), Nov 2004] described specific study objectives (Li, 2004) and presented a series of results papers from the field study. The ground sampling sites during the study were Cassiar Tunnel, Slocan Park, Langley Ecole Lochiel, Sumas Eagle Ridge, and Golden Ears Provincial Park. Aloft measurements were taken from a Convair 580 and a Cessna 188. Selected measurement data were compiled for each site and aircraft and are archived as site-specific data sets. \r\n\r\nNorth American Research Strategy for Tropospheric Ozone (NARSTO), which has since disbanded, was a public/private partnership, whose membership spanned across government, utilities, industry, and academe throughout Mexico, the United States, and Canada. The primary mission was to coordinate and enhance policy-relevant scientific research and assessment of tropospheric pollution behavior; activities provide input for science-based decision-making and determination of workable, efficient, and effective strategies for local and regional air-pollution management. Data products from local, regional, and international monitoring and research programs are still available.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2355663386-LARC_ASDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2355663386-LARC_ASDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2355663386-LARC_ASDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2355663386-LARC_ASDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2355663386-LARC_ASDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/NARSTO_PAC2001_SUMAS_MTN_GAS_PM_MET_DATA_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC",
            "type": "application/json",
            "title": "LARC_ASDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/NARSTO_PAC2001_SUMAS_MTN_GAS_PM_MET_DATA_1/items?cursor=eyJqc29uIjoiW1wibmFyc3RvIHBhYzIwMDEgY2ZzIGNlc3NuYSB2b2MsIHBhcnRpY2xlIGNvdW50LCBvem9uZSwgYW5kIG1ldGVvcm9sb2dpY2FsIGRhdGFcIixcIkxBUkNfQVNEQ1wiLFwiTkFSU1RPX1BBQzIwMDFfQ0VTU05BX1ZPQ19QTV9PWk9ORV9NRVRfREFUQVwiLFwiMVwiLDIzNTY5NjA0NDksMThdIiwidW1tIjoiW1wibmFyc3RvIHBhYzIwMDEgY2ZzIGNlc3NuYSB2b2MsIHBhcnRpY2xlIGNvdW50LCBvem9uZSwgYW5kIG1ldGVvcm9sb2dpY2FsIGRhdGFcIixcIkxBUkNfQVNEQ1wiLFwiTkFSU1RPX1BBQzIwMDFfQ0VTU05BX1ZPQ19QTV9PWk9ORV9NRVRfREFUQVwiLFwiMVwiLDIzNTY5NjA0NDksMThdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "NARSTO PAC2001 Sumas Eagle Ridge Gaseous, Particle, and Meteorological Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -122.25,
                    49.05,
                    -122.25,
                    49.05
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2001-08-13T00:00:00Z",
                    "2001-09-05T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERIC CHEMISTRY",
        "ATMOSPHERE",
        "CARBON AND HYDROCARBON COMPOUNDS",
        "ATMOSPHERIC CARBON MONOXIDE",
        "NON-METHANE HYDROCARBONS/VOLATILE ORGANIC COMPOUNDS",
        "OXYGEN COMPOUNDS",
        "ATMOSPHERIC OZONE",
        "AEROSOLS",
        "AEROSOL OPTICAL DEPTH/THICKNESS",
        "AEROSOL PARTICLE PROPERTIES",
        "ATMOSPHERIC WATER VAPOR",
        "WATER VAPOR INDICATORS",
        "WATER VAPOR",
        "SULFUR COMPOUNDS",
        "SULFUR DIOXIDE",
        "HUMIDITY",
        "CARBONACEOUS AEROSOLS",
        "NITRATE PARTICLES",
        "ATMOSPHERIC PRESSURE",
        "ATMOSPHERIC PRESSURE MEASUREMENTS",
        "NITROGEN COMPOUNDS",
        "NITROGEN OXIDES",
        "ATMOSPHERIC TEMPERATURE",
        "SURFACE TEMPERATURE",
        "AIR TEMPERATURE"
    ],
    "providers": [
        {
            "name": "LARC_ASDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "GROUND STATIONS",
            "METEOROLOGICAL STATIONS"
        ],
        "instruments": [
            "AETHALOMETER",
            "UV OZONE DETECTORS",
            "GC-MS",
            "TEOM",
            "CHEMILUMINESCENCE",
            "FLUORESCENCE SPECTROSCOPY",
            "TEMPERATURE SENSORS",
            "ION CHROMATOGRAPHS",
            "HUMIDITY SENSORS",
            "IR CO2 ANALYZER",
            "PRESSURE SENSORS",
            "AETHALOMETER",
            "UV OZONE DETECTORS",
            "GC-MS",
            "TEOM",
            "CHEMILUMINESCENCE",
            "FLUORESCENCE SPECTROSCOPY",
            "TEMPERATURE SENSORS",
            "ION CHROMATOGRAPHS",
            "HUMIDITY SENSORS",
            "IR CO2 ANALYZER",
            "PRESSURE SENSORS"
        ]
    },
    "assets": {
        "nasa": {
            "href": "https://asdc.larc.nasa.gov/data/NARSTO/PAC2001_SUMAS_MTN_GAS_PM_MET_DATA_1/",
            "title": "Direct Download [1]",
            "description": "ASDC Direct Data Download for NARSTO_PAC2001_SUMAS_MTN_GAS_PM_MET_DATA_1",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://doi.org/10.5067/ASDCDAAC/NARSTO/0009",
            "title": "Provider Metadata",
            "description": "DOI data set landing page for NARSTO_PAC2001_SUMAS_MTN_GAS_PM_MET_DATA_1",
            "roles": [
                "metadata"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2355663386-LARC_ASDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2355663386-LARC_ASDC",
            "roles": [
                "metadata"
            ]
        }
    }
}