{
    "type": "Collection",
    "id": "NARSTO_EPA_SS_ATLANTA_1999_UAH_MIPS_DATA_1",
    "stac_version": "1.0.0",
    "description": "NARSTO_EPA_SS_ATLANTA_1999_UAH_MIPS_DATA is the North American Research Strategy for Tropospheric Ozone (NARSTO) Environmental Protection Agency (EPA) Supersite (SS) Atlanta 1999 University of Alabama-Huntsville (UAH) Mobile Integrated Profiling System (MIPS) Wind Data product. Files for this data product were obtained from July to September 1999 during the Atlanta Experiment of the EPA Particulate Matter Supersites Program. The UAH MIPS Doppler profiler (915 MHz radar) was used to estimate the vertical distribution of horizontal wind speed and wind direction. Radial velocity along six beams was used to obtain the horizontal wind speed and wind direction. The consensus averaging time was 55 minutes, the number of beams is 6, and the number of range gates was 41. For beam 1, the number of records required to make consensus was 16, the total number of records was 26, and the consensus window size was 4 m/s. For beams 2 and 3, the number of records required to make consensus was 13, the total number of records was 26, and the consensus window size was 3 m/s. There was no data for beams 4 and 5. For beam 6, the number of records required to make consensus was 16, the total number of records was 26 and the consensus window size was 3 m/s. The azimuth and elevation for beams 1 to 6 were: 358 and 90; 88 and 66.4; 178 and 66.4; none; none; 88 and 90.\r\n\r\nThe EPA selected Atlanta as one of the first Supersites Programs dedicated to the study of fine particles (or Particulate Matter (PM) 2.5). The Southern Oxidants Study (SOS) in conjunction with the Georgia Institute of Technology, Earth and Atmospheric Sciences Department developed and implemented the scientific research plan for this initial Supersites Program effort. The Atlanta field experiment was a 4-week long campaign aimed at comprehensively addressing issues related to the measurement and characterization of fine particles in the polluted or urban atmosphere. The experiment took place during the August 1999 and deployed a wide array of instrumentation at a measurement site located on Jefferson Street in Midtown Atlanta. \r\n\r\nGoals of the Atlanta Supersite Program were twofold: first, to provide a platform for testing and contrasting some of the newer particle measurement techniques; and second, to provide data to advance our scientific understanding of atmospheric processes regarding atmospheric particles. Specific objectives were: (1) to characterize the performance of emerging and/or state-of-the-science PM Measurements; (2) to compare and contrast similar and dissimilar PM Measurements; (3) to evaluate the precision, accuracy, and completeness of information that can be gained from the planned EPA PM mass and chemical composition networks; (4) to evaluate the scientific information gained by combining various independent and complementary PM Measurements; and (5) to address various scientific issues and their ozone- and PM-related policy implications with this data base.\r\n\r\nThe EPA PM Supersites Program was an ambient air monitoring research program from 1999-2004 designed to provide information of value to the atmospheric sciences, and human health and exposure research communities. Eight geographically diverse projects were chosen to specifically address the following EPA research priorities: (1) to characterize PM, its constituents, precursors, co-pollutants, atmospheric transport, and its source categories that affect the PM in any region; (2) to address the research questions and scientific uncertainties about PM source-receptor and exposure-health effects relationships; and (3) to compare and evaluate different methods of characterizing PM including testing new and emerging measurement methods.\r\n\r\nNARSTO, which has since disbanded, was a public/private partnership, whose membership spanned across government, utilities, industry, and academe throughout Mexico, the United States, and Canada. The primary mission was to coordinate and enhance policy-relevant scientific research and assessment of tropospheric pollution behavior; activities provide input for science-based decision-making and determination of workable, efficient, and effective strategies for local and regional air-pollution management. Data products from local, regional, and international monitoring and research programs are still available.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000081-LARC_ASDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000081-LARC_ASDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000081-LARC_ASDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000081-LARC_ASDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000081-LARC_ASDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/NARSTO_EPA_SS_ATLANTA_1999_UAH_MIPS_DATA_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC",
            "type": "application/json",
            "title": "LARC_ASDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/NARSTO_EPA_SS_ATLANTA_1999_UAH_MIPS_DATA_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "NARSTO EPA Supersite (SS) Atlanta 1999 University of Alabama-Huntsville (UAH) Mobile Integrated Profiling System (MIPS) Wind Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -84.41,
                    33.78,
                    -84.41,
                    33.78
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1999-07-29T00:00:00Z",
                    "1999-09-02T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERIC WINDS",
        "ATMOSPHERE",
        "UPPER LEVEL WINDS",
        "ATMOSPHERIC TEMPERATURE",
        "SURFACE TEMPERATURE",
        "VIRTUAL TEMPERATURE"
    ],
    "providers": [
        {
            "name": "LARC_ASDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "GROUND STATIONS"
        ],
        "instruments": [
            "RASS"
        ]
    },
    "assets": {
        "nasa": {
            "href": "https://asdc.larc.nasa.gov/data/NARSTO/EPA_SS_ATLANTA_1999_UAH_MIPS_DATA_1/",
            "title": "Direct Download [1]",
            "description": "ASDC Direct Data Download for NARSTO_EPA_SS_ATLANTA_1999_UAH_MIPS_DATA_1",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://doi.org/10.5067/ASDCDAAC/NARSTO/0059",
            "title": "Provider Metadata",
            "description": "DOI data set landing page for NARSTO_EPA_SS_ATLANTA_1999_UAH_MIPS_DATA_1",
            "roles": [
                "metadata"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000081-LARC_ASDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1000000081-LARC_ASDC",
            "roles": [
                "metadata"
            ]
        }
    }
}