{
    "type": "Collection",
    "id": "NARSTO_EPA_SS_ATLANTA_RAPID_SPMS_DATA_1",
    "stac_version": "1.1.0",
    "description": "NARSTO_EPA_SS_ATLANTA_RAPID_SPMS_DATA is the North American Research Strategy for Tropospheric Ozone (NARSTO) Environmental Protection Agency (EPA) Supersite (SS) Atlanta 1999 Rapid Single-Particle Mass Spectrometer (SPMS) Data product. Data for this product was obtained in August 1999 during the Atlanta Experiment of the EPA Particulate Matter (PM) Supersites Program. \r\n\r\nDuring a month in the summer of 1999, individual aerosol particles were sized and analyzed using a Rapid Single-particle Mass Spectrometer (RSMS) in Atlanta. RSMS aerodynamically focuses one particle size at a time to the source region of a mass spectrometer and employs a 193 nm excimer laser to desorb and ionize the particle components. The ions are analyzed in a single time-of-flight mass spectrometer and the spectrum is digitally recorded. Spectra are only saved if the ion peak in the spectrum is above a threshold level. Background spectra were determined and flagged. Particle size scans were initiated periodically, and each size was sampled until 30 particle hits were obtained, unless the sampling time became excessive. Aerodynamic particle sizes ranged from about 40 to 1300 nm and were partitioned into nine discrete size classes logarithmically spaced, roughly, over the range. \r\n\r\nSingle particle data are valuable for the following reasons:\r\n-\tthey are collected and analyzed real time so have excellent temporal resolution, \r\n-\tthe particle-to-particle composition variations (external mixing properties) can be assessed, and \r\n-\tkey particle sources are easily identified since the particles retain source characteristics. \r\n\r\nThe data resulting from these measurements consist of an aerodynamic particle size and a positive mass spectrum of the components for each particle, along with the date and time of measurement and other incidental measurement parameters such as the laser pulse energy. Support for RSMS measurements was provided by the EPA Supersite program and additional funding from the EPA and National Science Foundation (NSF).\r\n\r\nThe EPA PM Supersites Program was an ambient air monitoring research program from 1999-2004 designed to provide information of value to the atmospheric sciences, and human health and exposure research communities. Eight geographically diverse projects were chosen to specifically address the following EPA research priorities: (1) to characterize PM, its constituents, precursors, co-pollutants, atmospheric transport, and its source categories that affect the PM in any region; (2) to address the research questions and scientific uncertainties about PM source-receptor and exposure-health effects relationships; and (3) to compare and evaluate different methods of characterizing PM including testing new and emerging measurement methods.\r\n\r\nNARSTO, which has since disbanded, was a public/private partnership, whose membership spanned across government, utilities, industry, and academe throughout Mexico, the United States, and Canada. The primary mission was to coordinate and enhance policy-relevant scientific research and assessment of tropospheric pollution behavior; activities provide input for science-based decision-making and determination of workable, efficient, and effective strategies for local and regional air-pollution management. Data products from local, regional, and international monitoring and research programs are still available.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000082-LARC_ASDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000082-LARC_ASDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000082-LARC_ASDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000082-LARC_ASDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000082-LARC_ASDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/NARSTO_EPA_SS_ATLANTA_RAPID_SPMS_DATA_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC",
            "type": "application/json",
            "title": "LARC_ASDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/NARSTO_EPA_SS_ATLANTA_RAPID_SPMS_DATA_1/items?cursor=eyJqc29uIjoiW1wibmFhbWVzIHNvbmRlIG1ldGVvcm9sb2dpY2FsIGluc2l0dSBkYXRhLCB2ZXJzaW9uIDFcIixcIkxBUkNfQVNEQ1wiLFwiTkFBTUVTX01ldF9Tb25kZUluU2l0dV9EYXRhXCIsXCIxXCIsMTY4ODEyNDgyOSw1NzRdIiwidW1tIjoiW1wibmFhbWVzIHNvbmRlIG1ldGVvcm9sb2dpY2FsIGluc2l0dSBkYXRhLCB2ZXJzaW9uIDFcIixcIkxBUkNfQVNEQ1wiLFwiTkFBTUVTX01ldF9Tb25kZUluU2l0dV9EYXRhXCIsXCIxXCIsMTY4ODEyNDgyOSw1NzRdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "NARSTO EPA Supersite (SS) Atlanta 1999 Rapid Single-Particle Mass Spectrometer (SPMS) Data.",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -84.41,
                    33.78,
                    -84.41,
                    33.78
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1999-08-10T00:00:00Z",
                    "1999-08-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "AIR QUALITY",
        "ATMOSPHERE",
        "PARTICULATES"
    ],
    "providers": [
        {
            "name": "LARC_ASDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "RSMS"
        ]
    },
    "assets": {
        "nasa": {
            "href": "https://asdc.larc.nasa.gov/data/NARSTO/EPA_SS_ATLANTA_RAPID_SPMS_DATA_1/",
            "title": "Direct Download [1]",
            "description": "ASDC Direct Data Download for NARSTO_EPA_SS_ATLANTA_RAPID_SPMS_DATA_1",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://doi.org/10.5067/ASDCDAAC/NARSTO/0058",
            "title": "Provider Metadata",
            "description": "DOI data set landing page for NARSTO_EPA_SS_ATLANTA_RAPID_SPMS_DATA_1",
            "roles": [
                "metadata"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000082-LARC_ASDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1000000082-LARC_ASDC",
            "roles": [
                "metadata"
            ]
        }
    }
}