{
    "type": "Collection",
    "id": "NARSTO_EPA_SS_PITTSBURGH_PM_COMPOSITION_DATA_1",
    "stac_version": "1.0.0",
    "description": "NARSTO_EPA_SS_PITTSBURGH_PM_COMPOSITION_DATA is the North American Research Strategy for Tropospheric Ozone (NARSTO) Environmental Protection Agency (EPA) Supersite (SS) Pittsburgh Particulate Matter (PM) Composition Data. It was obtained between June 30 and September 1, 2001 during the Pittsburgh Air Quality Study (PAQS). The data set provides PM Composition Data of the following types:1) PM2.5 nitrate and PM2.5 sulfate.2) Semi-Continuous Organic and Elemental Carbon Measurements.3) Air concentrations of water soluble PM2.5 aerosol species and water soluble gases, as measured with the CMU steam sampler - IC combination.4) Manual filter-based PM2.5 element measurements from microwave decomposition of filters followed by Inductively Coupled Plasma Mass Spectrometer analysis.5) Manual filter-based PM10 element measurements from microwave decomposition of filters and Inductively Coupled Plasma Mass Spectrometer analysis.6) Manual filter-based PM2.5 inorganic composition with analysis performed using ion chromatography.7) Manual filter-based PM2.5 organic and elemental carbon measurements with analysis performed using a Thermal Optical Transmission carbon analyzer.8) Measurements of PM composition size distributions using a MOUDI cascade impactor.9) PM2.5 organic and elemental carbon concentrations from an activated carbon denuder/quartz filter/charcoal impregnated fiber filter backup combination. Quartz filters analyzed using a Thermal/Optical transmittance carbon analyzer.10) Fog chemistry dataPAQS, along with the Pittsburgh Supersite Program, was a comprehensive, multi-disciplinary investigation to characterize the ambient PM in the Pittsburgh region, to improve understanding the links between ambient PM and public health, and to develop new instrumentation for PM measurements. The Pittsburgh Supersite was designed to achieve several objectives: to determine the physical and chemical characteristics of PM in the Pittsburgh region; to develop and evaluate the next generation of atmospheric aerosol monitoring techniques; to update emission profiles for important regional sources; to quantify the impact of the various sources on the local PM concentrations; and to predict changes in the PM characteristics due to proposed changes in emissions. The last objective was based on concurrent modeling studies and was designed to support the development of regulations. These objectives were addressed through four components of the research: (1) ambient monitoring at a central site and a set of satellite sites in the region; (2) an instrument development and evaluation study; (3) a data analysis and synthesis component; and (4) a comprehensive modeling component.\r\n\r\nThe central supersite was located on a grassy hill in a large urban park adjacent to the Carnegie Mellon University campus, approximately 6km east of downtown Pittsburgh. It was separated from the city in the predominant upwind direction (south and west) by roughly 1km of parkland. It was at least several hundred meters from any other major source of air pollution: the site was positioned approximately 50m past the end of a dead end street, and several hundred meters from the nearest heavily traveled street. Five additional sites were operated as Satellite sites to character the spatial variation of the PM. The measurement campaign lasted for 14 months (July 2001-September 2002). Intensive monitoring was performed during two periods, from 1 July to 3 August 2001 (ESP01) and 1 January to 15 January, 2002 (ESP02). Baseline monitoring was conducted for the rest of the study. Baseline measurements included daily filter samples for fine particle mass and composition (OC/EC, major ions, elemental composition). The U.S. EPA PM Supersites Program was an ambient air monitoring research program designed to provide information of value to the atmospheric sciences, and human health and exposure research communities. Eight geographically diverse projects were chosen to specifically address these EPA research priorities: (1) to characterize PM, its constituents, precursors, co-pollutants, atmospheric transport, and its source categories that affect the PM in any region; (2) to address the research questions and scientific uncertainties about PM source-receptor and exposure-health effects relationships; and (3) to compare and evaluate different methods of characterizing PM including testing new and emerging measurement methods. \r\n\r\nNARSTO, which has since disbanded, was a public/private partnership, whose membership spanned across government, utilities, industry, and academe throughout Mexico, the United States, and Canada. The primary mission was to coordinate and enhance policy-relevant scientific research and assessment of tropospheric pollution behavior; activities provide input for science-based decision-making and determination of workable, efficient, and effective strategies for local and regional air-pollution management. Data products from local, regional, and international monitoring and research programs are still available.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2350090614-LARC_ASDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2350090614-LARC_ASDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2350090614-LARC_ASDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2350090614-LARC_ASDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2350090614-LARC_ASDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections?cursor=eyJqc29uIjoiW1wibmFyc3RvIGVwYSBzdXBlcnNpdGUgKHNzKSBsb3MgYW5nZWxlcyB0YXBlcmVkLWVsZW1lbnQgb3NjaWxsYXRpbmcgbWljcm9iYWxhbmNlICh0ZW9tKSBwYXJ0aWN1bGF0ZSBtYXR0ZXIgKHBtKSAyLjUgbWFzcyBjb25jZW50cmF0aW9uIGRhdGFcIixcIkxBUkNfQVNEQ1wiLFwiTkFSU1RPX0VQQV9TU19MT1NfQU5HRUxFU19URU9NX1BNMjVfREFUQVwiLFwiMVwiLDIzNTAwNzQ2NDEsMjAzXSIsInVtbSI6IltcIm5hcnN0byBlcGEgc3VwZXJzaXRlIChzcykgbG9zIGFuZ2VsZXMgdGFwZXJlZC1lbGVtZW50IG9zY2lsbGF0aW5nIG1pY3JvYmFsYW5jZSAodGVvbSkgcGFydGljdWxhdGUgbWF0dGVyIChwbSkgMi41IG1hc3MgY29uY2VudHJhdGlvbiBkYXRhXCIsXCJMQVJDX0FTRENcIixcIk5BUlNUT19FUEFfU1NfTE9TX0FOR0VMRVNfVEVPTV9QTTI1X0RBVEFcIixcIjFcIiwyMzUwMDc0NjQxLDIwM10ifQ%3D%3D/NARSTO_EPA_SS_PITTSBURGH_PM_COMPOSITION_DATA_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC",
            "type": "application/json",
            "title": "LARC_ASDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections?cursor=eyJqc29uIjoiW1wibmFyc3RvIGVwYSBzdXBlcnNpdGUgKHNzKSBsb3MgYW5nZWxlcyB0YXBlcmVkLWVsZW1lbnQgb3NjaWxsYXRpbmcgbWljcm9iYWxhbmNlICh0ZW9tKSBwYXJ0aWN1bGF0ZSBtYXR0ZXIgKHBtKSAyLjUgbWFzcyBjb25jZW50cmF0aW9uIGRhdGFcIixcIkxBUkNfQVNEQ1wiLFwiTkFSU1RPX0VQQV9TU19MT1NfQU5HRUxFU19URU9NX1BNMjVfREFUQVwiLFwiMVwiLDIzNTAwNzQ2NDEsMjAzXSIsInVtbSI6IltcIm5hcnN0byBlcGEgc3VwZXJzaXRlIChzcykgbG9zIGFuZ2VsZXMgdGFwZXJlZC1lbGVtZW50IG9zY2lsbGF0aW5nIG1pY3JvYmFsYW5jZSAodGVvbSkgcGFydGljdWxhdGUgbWF0dGVyIChwbSkgMi41IG1hc3MgY29uY2VudHJhdGlvbiBkYXRhXCIsXCJMQVJDX0FTRENcIixcIk5BUlNUT19FUEFfU1NfTE9TX0FOR0VMRVNfVEVPTV9QTTI1X0RBVEFcIixcIjFcIiwyMzUwMDc0NjQxLDIwM10ifQ%3D%3D/NARSTO_EPA_SS_PITTSBURGH_PM_COMPOSITION_DATA_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "LARC_ASDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "NARSTO EPA Supersite (SS) Pittsburgh Particulate Matter (PM) Composition Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -79.94,
                    40.44,
                    -79.94,
                    40.44
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2001-06-29T00:00:00Z",
                    "2002-09-29T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "nasa": {
            "href": "https://asdc.larc.nasa.gov/data/NARSTO/EPA_SS_PITTSBURGH_PM_COMPOSITION_DATA_1/",
            "title": "Direct Download [1]",
            "description": "ASDC Direct Data Download for NARSTO_EPA_SS_PITTSBURGH_PM_COMPOSITION_DATA_1",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://doi.org/10.5067/ASDCDAAC/NARSTO/0022",
            "title": "Provider Metadata",
            "description": "DOI data set landing page for NARSTO_EPA_SS_PITTSBURGH_PM_COMPOSITION_DATA_1",
            "roles": [
                "metadata"
            ]
        }
    }
}