{
    "type": "Collection",
    "id": "NAWQA",
    "stac_version": "1.0.0",
    "description": "This is a coverage of the boundaries and codes used for the U.S. Geological\nSurvey National Water-Quality Assessment (NAWQA) Program Study-Unit\ninvestigations for the conterminous United States, excluding the High Plains\nRegional Ground-Water Study.\n\nThe National Water-Quality Assessment Program is designed to describe the\nstatus and trends in the quality of the Nation's ground- and surface-water\nresources and to provide a sound understanding of the natural and human factors\nthat affect the quality of these resources (Leahy and others, 1990). A \"Study\nUnit\" is a major hydrologic system in which NAWQA studies are focused. Study\nUnits are geographically defined by a combination of ground- and surface-water\nfeatures (Gilliom and others, 1995).\n\nAs part of the NAWQA program, Study-Unit investigations were planned for 60\nareas throughout the Nation to provide a framework for national and regional\nwater-quality assessments (Leahy and others, 1990). The 60 planned Study-Units\nwere divided into three groups of 20. Each group would be intensively studied\non a rotational basis with 20 studies beginning in fiscal year 1991 (FY 1991\nruns from October 1990-September 1991), 20 more studies beginning in fiscal\nyear 1994 (October 1993-September 1994), and the final 20 studies beginning in\nfiscal year 1997 (October 1996-September 1997). Each study cycle would span 10\nyears. In 1996, the number of Study-Units was scaled back to 59 when two of the\noriginal 60 Study Units combined. Also, because of budgetary restraints, some\nof the original planned Study Units have been scheduled to start later than\noriginally planned and others have not even been scheduled to start yet.\n\nThis coverage contains the boundaries for the 57 Study Units within the\nconterminous United States, excluding the High Plains Regional Ground\nWater-Study, which was conceived in late 1997. The coverage also includes the\nname, starting date, and NAWQA standard abbreviation of each Study Unit plus\nvarious codes to help display the data. This data set is used primarily to\ndisplay the location of NAWQA Study Units and for analysis of data at the\nnational scale. It is not recommended for either local or regional analysis due\nto the small scale of most of the features.\n\nThis coverage can be used in conjunction with other NAWQA datasets including\nthe point coverage of NAWQA Trace Element Sampling Sites (NAWQA_TE) and the\npoint coverage of NAWQA Nutrients Sampling Sites (NAWQA_NU). Detailed\ninformation on these two coverages can be found in their respective metadata.\n\nOriginally, Study-Unit boundaries in this coverage were composed of 1:\n2,000,000-scale hydrologic unit boundaries (Allord, 1992) and state boundaries\n(Negri, 1994). As the NAWQA project has progressed and Study-Unit\nInvestigations have gotten underway, many Study-Unit boundaries have been\nmodified. In addition, Study Units have enhanced their boundary coverages with\nfeatures at higher resolutions. As these modifications are made, Study Units\nsubmit their new boundary coverages to National Synthesis teams, who are\nresponsible for summarizing the results from all of the Study Units, and the\nchanges are incorporated into this coverage. As a result, this coverage is\ncomposed of linear features at various scales (for example, 1: 100,000, 1:\n250,000), but the majority remain at the 1: 2,000,000 scale.\n\nThe original version of this coverage was generated by the the USGS\nCartographic and Publishing Program (CAPP) in Madison, Wisconsin, in the fall\nof 1991. The procedures used to create this coverage are described below. Each\nNAWQA Study Unit was asked for a description of their boundary definition. Once\nthis information was gathered, CAPP created the coverage by extracting digital\nfeatures from the 1: 2,000,000 Hydrologic Unit boundaries coverage and the 1:\n2,000,000 state boundaries coverage. Since the majority of Study-Unit\nboundaries are defined from hydrologic unit boundaries, most of the features\nwere directly copied from the Hydrologic Units coverage. An exception to this\nwas the boundary defining the Georgia-Florida Coastal Plain Study Unit where\nthe northern boundary was defined by the northern edge of the Florida Aquifer.\nTo incorporate this boundary into the coverage, the aquifer boundary was\ndigitized from the U.S. Geological Survey's \"Ground-Water Atlas of the United\nStates\", HA-730 (G) (Miller, 1990). In November 1991, responsibility for\nmaintaining the coverage was transferred to NAWQA's National Synthesis staff.\nMajor milestones in the development of the coverage and various revisions to\nthe coverage are listed under the Lineage section.\n\nThe NAWQA Program has used the coverage for various analyses and displays and\nfor various published reports, for example, Leahy and Thompson (1994) and\nGilliom and others (1995).\n\nThe coverage is reviewed by one of the NAWQA National Synthesis GIS staff\nmembers prior to release. Related_Spatial_and_Tabular_Data_Sets:\n\nAlaska (Cook Inlet) and Hawaii (Oahu) NAWQA Study-Unit boundaries are\nmaintained in separate data sets.\n\nThe High Plains Regional Ground-Water Study boundary is in a separate data set.\n\nCook, Oahu, and High Plains study boundaries should be used with this data set\nto give the full picture of NAWQA Study Units nationwide.\n\n[Summary provided by EPA]",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548614-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548614-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548614-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548614-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548614-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/NAWQA",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/NAWQA/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "GIS Coverage of the National Water-Quality Assessment Study-Unit Investigations in the conterminous United States (NAWQA)",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -127.88,
                    22.87,
                    -65.35,
                    48.25
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1970-01-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL GOVERNANCE/MANAGEMENT",
        "WATER MANAGEMENT",
        "TERRESTRIAL HYDROSPHERE",
        "GROUND WATER",
        "GROUND WATER FEATURES",
        "AQUIFERS",
        "FRESHWATER SPRINGS",
        "WATER TABLE",
        "SURFACE WATER",
        "SURFACE WATER FEATURES",
        "LAKES/RESERVOIRS",
        "RIVERS/STREAMS",
        "WATER QUALITY/WATER CHEMISTRY",
        "CONTAMINANTS",
        "ENVIRONMENTAL ASSESSMENTS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "tar": {
            "href": "http://water.usgs.gov/GIS/dsdl/nawqacyc2.tar.gz",
            "title": "Direct Download [0]",
            "description": "\n         GIS Coverage in Arc/INFO Export file and Shapefile format.\n      ",
            "roles": [
                "data"
            ]
        },
        "e00": {
            "href": "http://water.usgs.gov/GIS/dsdl/nawqacyc2.e00.gz",
            "title": "Direct Download [1]",
            "description": "\n         GIS Coverage in Arc/INFO Export file and Shapefile format.\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548614-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231548614-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}