{
    "type": "Collection",
    "id": "NBId0262_101",
    "stac_version": "1.1.0",
    "description": "MICHIGAN STATE UNIVERSITY\nRWANDA SOCIETY-ENVIRONMENT PROJECT\n\nThe objective of the project is to address natural resources\nmanagement (NRM) issues in Rwanda through a collaborative program of\ntraining, research and analysis.  The focus is applied research with\npolicy implications which examines the interdependent relationship\nbetween population pressure, agricultural productivity and land\ndegradation in Rwanda.  The study addresses the particular\ncircumstances of Rwanda and will also provide a conceptual and\nmethodological basis for similar work elsewhere in sub-Saharan Africa\n(SSA).\n\nThe goal of the project is to develop, in Rwanda, a prototype\nmethodology for determining optimum and minimum data sets for\nenvironmental management in developing countries in Africa and to\ndetermine how to effectively use physical and socio-economic data sets\ninteractively, e.g. in a GIS, to address NRM policy. Rwanda was\nselected as a case study on the basis of its remarkable array of\nmedium-term data on both environmental and socio-economic conditions.\n\nA decade ago Rwanda was a data-poor country, yet by the early 1990s it\nhad one of the most comprehensive data sets in sub-Saharan\nAfrica. This change was a consequence of a number of important\ninitiatives to improve data availability taken by the Government of\nRwanda with the support of donor agencies such as USAID and Belgian\nTechnical Cooperation. By the early 1990s the country had a more\nrefined sub-national, longitudinal data set covering socio-economic\nand environmental conditions than most others on the continent.  This\nincluded data for 143 communes on agricultural production, crop\nacreage and estimated nutritional composition together with data on\nlivestock ownership. These can be aggregated to the prefecture\nlevel. Census data was available for the 1978 and 1991 censuses.  The\ncalibre of this data permitted an assessment of what are optimum and\nminimum data sets for Natural Resources Management (NRM) in Rwanda,\nand provided information applicable to other countries in Africa.\n\nTwo key questions that formed a guiding theme to the Rwanda\nSociety-Environment Project were:\n\nwhat are the minimal and optimal data sets for NRM?\n\nwhat are the most effective ways of integrating these data sets?\n\nThe key findings of the project are that:\n\nthere is a need to develop coherent information systems that\nincorporate government, project and other information;\n\nas many development and NRM processes cut across national boundaries,\ndata systems need to be compatible between nations;\n\nexisting data collection and management structures require\nsignificant modification to take advantage of ongoing developments in\ndata management and analysis, and to be effective for the planning and\npolicy needs of the 21st Century.\n\nNRM requires the integration of information on societal and\nenvironmental processes. A critical objective is to identify the\nfundamental information requirements of each.\n\nThe most basic socio-economic data base is the population census. This\nshould be organized so as to accurately reflect the temporal and\nspatial dynamics of national demographic trends. The majority of\nAfrican countries have a census bureau that is responsible for regular\nimplementation of a national census, and many supplement this with\nintervening sample censuses. The latter is important to gain an\nunderstanding of demographic processes that are too rapid to be\nadequately captured by decennial censuses. These include migration and\nthe impacts of movements caused by political strife, ethnic\ndiscrimination, and events such as floods and famines.\n\nThe counterpart in the environmental realm is the topographic map,\npreferably digitized, supplemented by remotely-sensed imagery to\nprovide baseline conditions and dynamics of change in land use/\nvegetation cover. These provide a basis for understanding the impact\nof human activity on the landscape.\n\nThese two data bases form an integrated foundation for the systematic\ncollection of other data at the national level. The basic principle in\nthe collection of additional information is that the spatial\nresolution of the collection unit should be relevant to the process\nthat the variable represents and compatible with the fundamental\nsystem of spatial units established for the country.  Further, such\ninformation should be collected as regularly as would be justified to\nmonitor changes that reflect the dynamics of the process concerned.\n\nThe project was conducted through collaborative training and research\namong the participants: the Department of Geography and the Center for\nAdvanced Study of International Development, Michigan State University\n(MSU-CASID); Global Resource Information Database, United Nations\nEnvironment Programme (UNEP-GRID); the Government of Rwanda: Ministry\nof Environment and Tourism (MINETO) and Ministry of Agriculture,\nDivision des Statistiques Agricoles (DSA); and the National University\nof Rwanda, Department of Geography (UNR-GEO). Funding was provided by\nMSU and CIESIN, IDRC. and UNEP.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847691-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847691-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847691-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847691-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847691-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/NBId0262_101",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/NBId0262_101/items?cursor=eyJqc29uIjoiW1wicml2ZXIgY2F0Y2htZW50IGRpdmlzaW9uIG1hcHMgb2YgcG9sYW5kXCIsXCJDRU9TX0VYVFJBXCIsXCJXQVJkMDAwMV8xMDhcIixcIm5vdCBwcm92aWRlZFwiLDIyMzI4NDc1OTEsMV0iLCJ1bW0iOiJbXCJyaXZlciBjYXRjaG1lbnQgZGl2aXNpb24gbWFwcyBvZiBwb2xhbmRcIixcIkNFT1NfRVhUUkFcIixcIldBUmQwMDAxXzEwOFwiLFwibm90IHByb3ZpZGVkXCIsMjIzMjg0NzU5MSwxXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Rwanda Society-Environment Project",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    29,
                    -3,
                    31,
                    -1
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1990-01-01T00:00:00Z",
                    "1994-01-01T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "PRECIPITATION",
        "LIQUID PRECIPITATION",
        "RAIN",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "HUMAN DIMENSIONS",
        "SOCIAL BEHAVIOR",
        "BOUNDARIES",
        "HABITAT CONVERSION/FRAGMENTATION",
        "URBANIZATION/URBAN SPRAWL",
        "ENVIRONMENTAL GOVERNANCE/MANAGEMENT",
        "WATER MANAGEMENT",
        "INFRASTRUCTURE",
        "TRANSPORTATION",
        "LAND SURFACE",
        "LANDSCAPE",
        "LANDSCAPE MANAGEMENT",
        "TOPOGRAPHY",
        "TERRAIN ELEVATION",
        "NATURAL HAZARDS",
        "FAMINE"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232847691-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2232847691-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}