{
    "type": "Collection",
    "id": "NSF-ANT07-32651",
    "stac_version": "1.1.0",
    "description": "Scambos/0732921,Pettit/0732738,Gordon/0732651,Truffer/0732602,Mosley-Thompson/0732655.  Like no other region on Earth, the northern Antarctic Peninsula represents a spectacular natural laboratory of climate change and provides the opportunity to study the record of past climate and ecological shifts alongside the present-day changes in one of the most rapidly warming regions on Earth. This award supports the cryospheric and oceano-graphic components of an integrated multi-disciplinary program to address these rapid and fundamental changes now taking place in Antarctic Peninsula (AP). By making use of a marine research platform (the RV NB Palmer and on-board helicopters) and additional logistical support from the Argentine Antarctic program, the project will bring glaciologists, oceanographers, marine geologists and biologists together, working collaboratively to address fundamentally interdisciplinary questions regarding climate change. The project will include gathering a new, high-resolution paleoclimate record from the Bruce Plateau of Graham Land, and using it to compare Holocene- and possibly glacial-epoch climate to the modern period; investigating the stability of the remaining Larsen Ice Shelf and rapid post-breakup glacier response ? in particular, the roles of surface melt and ice-ocean interactions in the speed-up and retreat; observing the contribution of, and response of, oceanographic systems to ice shelf disintegration and ice-glacier interactions. Helicopter support on board will allow access to a wide range of glacial and geological areas of interest adjacent to the Larsen embayment. At these locations, long-term in situ glacial monitoring, isostatic uplift, and ice flow GPS sites will be established, and high-resolution ice core records will be obtained using previously tested lightweight drilling equipment. Long-term monitoring of deep water outflow will, for the first time, be integrated into changes in ice shelf extent and thickness, bottom water formation, and multi-level circulation by linking near-source observations to distal sites of concentrated outflow. The broader impacts of this international, multidisciplinary effort are that it will significantly advance our understanding of linkages amongst the earth's systems in the Polar Regions, and are proposed with international participation (UK, Spain, Belgium, Germany and Argentina) and interdisciplinary engagement in the true spirit of the International Polar Year (IPY). It will also provide a means of engaging and educating the public in virtually all aspects of polar science and the effects of ongoing climate change. The research team has a long record of involving undergraduates in research, educating high-performing graduate students, and providing innovative and engaging outreach products to the K-12 education and public media forums. Moreover, forging the new links both in science and international Antarctic programs will provide a continuing legacy, beyond IPY, of improved understanding and cooperation in Antarctica.\n",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069870-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069870-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069870-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069870-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069870-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/NSF-ANT07-32651",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/NSF-ANT07-32651/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research in IPY: Abrupt Environmental Change in the Larsen Ice Shelf System, a Multidisciplinary Approach -- Cryosphere and Oceans",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -64.8667,
                    -65.987,
                    -57.5573,
                    -64.1553
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2008-05-01T00:00:00Z",
                    "2014-04-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEANS",
        "OCEAN CIRCULATION",
        "OCEAN CURRENTS",
        "OCEAN TEMPERATURE",
        "WATER TEMPERATURE",
        "SALINITY/DENSITY",
        "CONDUCTIVITY"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "org/tools/search/entry": {
            "href": "http://www.marine-geo.org/tools/search/entry.php?id=NBP1203",
            "title": "Direct Download [1]",
            "description": "\n         Original data submitted.\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069870-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532069870-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}