{
    "type": "Collection",
    "id": "NSF-ANT04-39906_1",
    "stac_version": "1.0.0",
    "description": "During previous NSF-sponsored research, the PI's discovered that southern elephant seal colonies once existed along the Victoria Land coast (VLC) of Antarctica, a region where they are no longer observed. Molted seal skin and hair occur along 300 km of coastline, more than 1000 km from any extant colony. The last record of a seal at a former colony site is at ~A.D. 1600. Because abandonment occurred prior to subantarctic sealing, disappearance of the VLC colony probably was due to environmental factors, possibly cooling and encroachment of land-fast, perennial sea ice that made access to haul-out sites difficult. The record of seal inhabitation along the VLC, therefore, has potential as a proxy for climate change. Elephant seals are a predominantly subantarctic species with circumpolar distribution. Genetic studies have revealed significant differentiation among populations, particularly with regard to that at Macquarie I., which is the extant population nearest to the abandoned VLC colony. Not only is the Macquarie population unique genetically, but it is has undergone unexplained decline of 2%/yr over the last 50 years3. In a pilot study, genetic analyses showed a close relationship between the VLC seals and those at Macquarie I. An understanding of the relationship between the two populations, as well as of the environmental pressures that led to the demise of the VLC colonies, will provide a better understanding of present-day population genetic structure, the effect of environmental change on seal populations, and possibly the reasons underlying the modern decline at Macquarie Island.  This project addresses several key research problems: (1) Why did elephant seals colonize and then abandon the VLC? (2) What does the elephant seal record reveal about Holocene climate change and sea-ice conditions? (3) What were the foraging strategies of the seals and did these strategies change over time as climate varied? (4) How does the genetic structure of the VLC seals relate to extant populations? (5) How did genetic diversity change over time and with colony decline? (6) Using ancient samples to estimate mtDNA mutation rates, what can be learned about VLC population dynamics over time? (7) What was the ecological relationship between elephant seals and Adelie penguins that occupied the same sites, but apparently at different times? The proposed work includes the professional training of young researchers and incorporation of data into graduate and undergraduate courses.\n\nBecause of extreme isolation of the Antarctic continent since the  \nEarly Oligocene, one expects a unique invertebrate benthic fauna with  \na high degree of endemism. Yet some invertebrate taxa that constitute  \nimportant ecological components of sedimentary benthic communities  \ninclude more than 40 percent non-endemic species (e.g., benthic  \npolychaetes). To account for non-endemic species, intermittent genetic  \nexchange must occur between Antarctic and other (e.g. South American)  \npopulations. The most likely mechanism for such gene flow, at least  \nfor in-faunal and mobile macrobenthos, is dispersal of planktonic  \nlarvae across the sub- Antarctic and Antarctic polar fronts. To test  \nfor larval dispersal as a mechanism of maintaining genetic continuity  \nacross polar fronts, the scientists propose to (1) take plankton  \nsamples along transects across Drake passage during both the austral  \nsummer and winter seasons while concurrently collecting the  \nappropriate hydrographic data. Such data will help elucidate the  \nhydrographic mechanisms that allow dispersal across Drake Passage.  \nUsing a molecular phylogenetic approach, they will (2) compare  \nseemingly identical adult forms from Antarctic and South America  \ncontinents to identify genetic breaks, historical gene flow, and  \ncontrol for the presence of cryptic species. (3) Similar molecular  \ntools will be used to relate planktonic larvae to their adult forms.  \nThrough this procedure, they propose to link the larval forms  \nrespectively to their Antarctic or South America origins. The proposed  \nwork builds on previous research that provides the basis for this  \neffort to develop a synthetic understanding of historical gene flow  \nand present day dispersal mechanism in South American/Drake Passage/ \nAntarctic Peninsular region. Furthermore, this work represents one of  \nthe first attempts to examine recent gene flow in Antarctic benthic  \ninvertebrates. Graduate students and a postdoctoral fellow will be  \ntrained during this research\n",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069615-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069615-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069615-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069615-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069615-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/NSF-ANT04-39906_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/NSF-ANT04-39906_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Abandoned Elephant Seal Colonies in Antarctica: Integration of Genetic, Isotopic, and Geologic Approaches toward Understanding Holocene Environmental Change",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    162,
                    -78,
                    168,
                    -72
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2005-09-15T00:00:00Z",
                    "2009-08-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/600041",
            "title": "Direct Download",
            "description": "\n         Original data submitted.\n      ",
            "roles": [
                "data"
            ]
        }
    }
}