{
    "type": "Collection",
    "id": "NSF-ANT04-36190_1",
    "stac_version": "1.1.0",
    "description": "Patterns of biodiversity, as revealed by basic research in organismal biology, may be derived from ecological and evolutionary processes expressed in unique settings, such as Antarctica. The polar regions and their faunas are commanding increased attention as declining species diversity, environmental change, commercial fisheries, and resource management are now being viewed in a global context. Commercial fishing is known to have a direct and pervasive effect on marine biodiversity, and occurs in the Southern Ocean as far south as the Ross Sea.  The nature of fish biodiversity in the Antarctic is different than in all other ocean shelf areas. Waters of the Antarctic continental shelf are ice covered for most of the year and water temperatures are nearly constant at -1.5 C. In these waters components of the phyletically derived Antarctic clade of Notothenioids dominate fish diversity. In some regions, including the southwestern Ross Sea, Notothenioids are overwhelmingly dominant in terms of number of species, abundance, and biomass. Such dominance by a single taxonomic group is unique among shelf faunas of the world. In the absence of competition from a taxonomically diverse fauna, Notothenioids underwent a habitat or depth related diversification keyed to the utilization of unfilled niches in the water column, especially pelagic or partially pelagic zooplanktivory and piscivory. This has been accomplished in the absence of a swim bladder for buoyancy control. They also may form a special type of adaptive radiation known as a species flock, which is an assemblage of a disproportionately high number of related species that have evolved rapidly within a defined area where most species are endemic. Diversification in buoyancy is the hallmark of the notothenioid radiation. Buoyancy is the feature of notothenioid biology that determines whether a species lives on the substrate, in the water column or both. Buoyancy also influences other key aspects of life history including swimming, feeding and reproduction and thus has implications for the role of the species in the ecosystem.  With similarities to classic evolutionary hot spots, the Antarctic shelf and its Notothenioid radiation merit further exploration. The 2004 'International Collaborative Expedition to collect and study Fish Indigenous to Sub-Antarctic Habitats,' or, 'ICEFISH,' provided a platform for collection of notothenioid fishes from sub-Antarctic waters between South America and Africa, which will be examined in this project. This study will determine buoyancy for samples of all notothenioid species captured during the ICEFISH cruise. This essential aspect of the biology is known for only 19% of the notothenioid fauna. Also, the gross and microscopic anatomy of brains and sense organs of the phyletically basal families Bovichtidae, Eleginopidae, and of the non-Antarctic species of the primarily Antarctic family Nototheniidae will be examined. The fish biodiversity and endemicity in poorly known localities along the ICEFISH cruise track, seamounts and deep trenches will be quantified. Broader impacts include improved information for comprehending and conserving biodiversity, a scientific and societal priority.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069293-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069293-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069293-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069293-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069293-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/NSF-ANT04-36190_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/NSF-ANT04-36190_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Biodiversity, Buoyancy and Morphological Studies of Non-Antarctic Notothenioid Fishes",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2005-04-01T00:00:00Z",
                    "2009-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "FISH"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/600038",
            "title": "Direct Download",
            "description": "\n         Original data submitted.\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069293-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532069293-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}