{
    "type": "Collection",
    "id": "NSF-ANT05-37371",
    "stac_version": "1.0.0",
    "description": "This award supports a seismological study of the Gamburtsev Subglacial Mountains (GSM), a Texas-sized mountain range buried beneath the ice sheets of East Antarctica. The project will perform a passive seismic experiment deploying twenty-three seismic stations over the GSM to characterize the structure of the crust and upper mantle, and determine the processes driving uplift. The outcomes will also offer constraints on the terrestrial heat flux, a key variable in modeling ice sheet formation and behavior. Virtually unexplored, the GSM represents the largest unstudied area of crustal uplift on earth. As well, the region is the starting point for growth of the Antarctic ice sheets.  Because of these outstanding questions, the GSM has been identified by the international Antarctic science community as a research focus for the International Polar Year (2007-2009). In addition to this seismic experiment, NSF is also supporting an aerogeophysical survey of the GSM under award number 0632292. Major international partners in the project include Germany, China, Australia, and the United Kingdom. For more information see IPY Project #67 at IPY.org. In terms of broader impacts, this project also supports postdoctoral and graduate student research, and various forms of outreach.",
    "links": [
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/",
            "type": "application/json",
            "title": "NASA CMR STAC Proxy"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/NSF-ANT05-37371/items",
            "type": "application/json",
            "title": "Granules in this collection"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069799-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069799-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/NSF-ANT05-37371",
            "type": "application/json"
        },
        {
            "rel": "parent",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC"
        }
    ],
    "title": "A Broadband Seismic Experiment to Image the Lithosphere Beneath the Gamburtsev Mountains and Surrounding Areas, East Antarctica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    40,
                    -84,
                    140,
                    -76
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2007-10-01T00:00:00Z",
                    "2013-09-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "not-provided"
}