{
    "type": "Collection",
    "id": "NSF-ANT09-44653_1",
    "stac_version": "1.0.0",
    "description": "This award supports a project to broaden the knowledge of annual accumulation patterns over the West Antarctic Ice Sheet by processing existing near-surface radar data taken on the US ITASE traverse in 2000 and by gathering and validating new ultra/super-high-frequency (UHF) radar images of near surface layers (to depths of ~15 m), expanding abilities to monitor recent annual accumulation patterns from point source ice cores to radar lines. Shallow (15 m) ice cores will be collected in conjunction with UHF radar images to confirm that radar echoed returns correspond with annual layers, and/or sub-annual density changes in the near-surface snow, as determined from ice core stable isotopes. This project will additionally improve accumulation monitoring from space-borne instruments by comparing the spatial-radar-derived-annual accumulation time series to the passive microwave time series dating back over 3 decades and covering most of Antarctica. The intellectual merit of this project is that mapping the spatial and temporal variations in accumulation rates over the Antarctic ice sheet is essential for understanding ice sheet responses to climate forcing. Antarctic precipitation rate is projected to increase up to 20% in the coming century from the predicted warming. Accumulation is a key component for determining ice sheet mass balance and, hence, sea level rise, yet our ability to measure annual accumulation variability over the past 5 decades (satellite era) is mostly limited to point-source ice cores. Developing a radar and ice core derived annual accumulation dataset will provide validation data for space-born remote sensing algorithms, climate models and, additionally, establish accumulation trends. The broader impacts of the project are that it will advance discovery and understanding within the climatology, glaciology and remote sensing communities by verifying the use of UHF radars to monitor annual layers as determined by visual, chemical and isotopic analysis from corresponding shallow ice cores and will provide a dataset of annual to near-annual accumulation measurements over the past ~5 decades across WAIS divide from existing radar data and proposed radar data. By determining if temporal changes in the passive microwave signal are correlated with temporal changes in accumulation will help assess the utility of passive microwave remote sensing to monitor accumulation rates over ice sheets for future decades. The project will promote teaching, training and learning, and increase representation of underrepresented groups by becoming involved in the NASA History of Winter project and Thermochron Mission and by providing K-12 teachers with training to monitor snow accumulation and temperature here in the US, linking polar research to the student's backyard. The project will train both undergraduate and graduate students in polar research and will encouraging young investigators to become involved in careers in science. In particular, two REU students will participate in original research projects as part of this larger project, from development of a hypothesis to presentation and publication of the results. The support of a new, young woman scientist will help to increase gender diversity in polar research.\n",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069942-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069942-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069942-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069942-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069942-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/NSF-ANT09-44653_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/NSF-ANT09-44653_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Annual Satellite Era Accumulation Patterns Over WAIS Divide: A Study Using Shallow Ice Cores, Near-Surface Radars and Satellites",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -110,
                    -80,
                    -119.4,
                    -78.1
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2010-08-01T00:00:00Z",
                    "2015-07-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "SNOW/ICE"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/600146",
            "title": "Direct Download",
            "description": "\n         Annual Satellite Era Accumulation Patterns Over WAIS Divide: A Study Using Shallow Ice Cores, Near-Surface Radars and Satellites - Original data submitted.\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069942-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532069942-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}