{
    "type": "Collection",
    "id": "NSF-ANT02-28842",
    "stac_version": "1.0.0",
    "description": "This award, provided by the Antarctic Geology and Geophysics Program of the Office of Polar Programs, supports a project to investigate the role and fate of Boron in high-grade metamorphic rocks of the Larsemann Hills region of Antarctica. Trace elements provide valuable information on the changes sedimentary rocks undergo as temperature and pressure increase during burial. One such element, boron, is particularly sensitive to increasing temperature because of its affinity for aqueous fluids, which are lost as rocks are buried. Boron contents of unmetamorphosed pelitic sediments range from 20 to over 200 parts per million, but rarely exceed 5 parts per million in rocks subjected to conditions of the middle and lower crust, that is, temperatures of 700 degrees C or more in the granulite-facies, which is characterized by very low water activities at pressures of 5 to 10 kbar (18-35 km burial). Devolatization reactions with loss of aqueous fluid and partial melting with removal of melt have been cited as primary causes for boron depletion under granulite-facies conditions. Despite the pervasiveness of both these processes, rocks rich in boron are locally found in the granulite-facies, that is, there are mechanisms for retaining boron during the metamorphic process. The Larsemann Hills, Prydz Bay, Antarctica, are a prime example. More than 20 lenses and layered bodies containing four borosilicate mineral species crop out over a 50 square kilometer area, which thus would be well suited for research on boron-rich granulite-facies metamorphic rocks. While most investigators have focused on the causes for loss of boron, this work will investigate how boron is retained during high-grade metamorphism. Field observations and mapping in the Larsemann Hills, chemical analyses of minerals and their host rocks, and microprobe age dating will be used to identify possible precursors and deduce how the precursor materials recrystallized into borosilicate rocks under granulite-facies conditions. \n\nThe working hypothesis is that high initial boron content facilitates retention of boron during metamorphism because above a certain threshold boron content, a mechanism 'kicks in' that facilitates retention of boron in metamorphosed rocks. For example, in a rock with large amounts of the borosilicate tourmaline, such as stratabound tourmalinite, the breakdown of tourmaline to melt could result in the formation of prismatine and grandidierite, two borosilicates found in the Larsemann Hills. This situation is rarely observed in rocks with modest boron content, in which breakdown of tourmaline releases boron into partial melts, which in turn remove boron when they leave the system. Stratabound tourmalinite is associated with manganese-rich quartzite, phosphorus-rich rocks and sulfide concentrations that could be diagnostic for recognizing a tourmalinite protolith in a highly metamorphosed complex where sedimentary features have been destroyed by deformation. Because partial melting plays an important role in the fate of boron during metamorphism, our field and laboratory research will focus on the relationship between the borosilicate units, granite pegmatites and other granitic intrusives. The results of our study will provide information on cycling of boron at deeper levels in the Earth's crust and on possible sources of boron for granites originating from deep-seated rocks. An undergraduate student will participate in the electron microprobe age-dating of monazite and xenotime as part of a senior project, thereby integrating the proposed research into the educational mission of the University of Maine. In response to a proposal for fieldwork, the Australian Antarctic Division, which maintains Davis station near the Larsemann Hills, has indicated that they will support the Antarctic fieldwork.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2534797156-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2534797156-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2534797156-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2534797156-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2534797156-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/NSF-ANT02-28842",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/NSF-ANT02-28842/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Boron in Antarctic granulite-facies rocks: under what conditions is boron retained in the middle crust?",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    76,
                    -69.5,
                    76.5,
                    -69.3
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2003-06-01T00:00:00Z",
                    "2009-11-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SOLID EARTH",
        "GEOCHEMISTRY",
        "ROCKS/MINERALS/CRYSTALS",
        "AGE DETERMINATIONS",
        "MINERALS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/600030",
            "title": "Direct Download",
            "description": "Excel spreadsheets of electron microprobe chemical analyses and whole-rock analyses plus isotopic data in Word documents.      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2534797156-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2534797156-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}