{
    "type": "Collection",
    "id": "NSF-ANT04-44040",
    "stac_version": "1.1.0",
    "description": "The Shackleton Fracture Zone (SFZ) in Drake Passage of the Southern Ocean defines a boundary between low and high phytoplankton waters. Low chlorophyll water flowing through the southern Drake Passage emerges as high chlorophyll water to the east, and recent evidence indicates that the Southern Antarctic Circumpolar Current Front (SACCF) is steered south of the SFZ onto the Antarctic Peninsula shelf where mixing between the water types occurs. The mixed water is then advected off-shelf with elevated iron and phytoplankton biomass. The SFZ is therefore an ideal natural laboratory to improve the understanding of plankton community responses to natural iron fertilization, and how these processes influence export of organic carbon to the ocean interior. The bathymetry of the region is hypothesized to influence mesoscale circulation and transport of iron, leading to the observed patterns in phytoplankton biomass. The position of the Antarctic Circumpolar Current (ACC) is further hypothesized to influence the magnitude of the flow of ACC water onto the peninsula shelf, mediating the amount of iron transported into the Scotia Sea. \n      \n      To address these hypotheses, a research cruise will be conducted near the SFZ and to the east in the southern Scotia Sea. A mesoscale station grid for vertical profiles, water sampling, and bottle incubation enrichment experiments will complement rapid surface surveys of chemical, plankton, and hydrographic properties. Distributions of manganese, aluminum and radium isotopes will be determined to trace iron sources and estimate mixing rates. Phytoplankton and bacterial physiological states (including responses to iron enrichment) and the structure of the plankton communities will be studied. The primary goal is to better understand how plankton productivity, community structure and export production in the Southern Ocean are affected by the coupling between bathymetry, mesoscale circulation, and distributions of limiting nutrients. \n      \n      The proposed work represents an interdisciplinary approach to address the fundamental physical, chemical and biological processes that contribute to the abrupt transition in chl-a which occurs near the SFZ. Given recent indications that the Southern Ocean is warming, it is important to advance the understanding of conditions that regulate the present ecosystem structure in order to predict the effects of climate variability. This project will promote training and learning across a broad spectrum of groups. Funds are included to support postdocs, graduate students, and undergraduates. In addition, this project will contribute to the development of content for the Polar Science Station website, which has been a resource since 2001 for instructors and students in adult education, home schooling, tribal schools, corrections education, family literacy programs, and the general public.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069268-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069268-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069268-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069268-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069268-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/NSF-ANT04-44040",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/NSF-ANT04-44040/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogcGVyaXBoZXJhbCBlYXN0IGFudGFyY3RpYyBpY2UgYXMgYSB1bmlxdWUgcmVjb3JkZXIgb2YgY2xpbWF0ZSB2YXJpYWJpbGl0eSBkdXJpbmcgdGhlIGxhc3QgaW50ZXJnbGFjaWFsXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTIwMzU1ODBcIixcIjFcIiwyODI2NDQxMjI3LDIyXSIsInVtbSI6IltcImNvbGxhYm9yYXRpdmUgcmVzZWFyY2g6IHBlcmlwaGVyYWwgZWFzdCBhbnRhcmN0aWMgaWNlIGFzIGEgdW5pcXVlIHJlY29yZGVyIG9mIGNsaW1hdGUgdmFyaWFiaWxpdHkgZHVyaW5nIHRoZSBsYXN0IGludGVyZ2xhY2lhbFwiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0yMDM1NTgwXCIsXCIxXCIsMjgyNjQ0MTIyNywyMl0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Plankton Community Structure and Iron Distribution in the Southern Drake Passage and Scotia Sea",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -63,
                    -65,
                    -53,
                    -60.3
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2005-09-01T00:00:00Z",
                    "2008-08-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEANS",
        "OCEAN CHEMISTRY",
        "BIOGEOCHEMICAL CYCLES",
        "TRACE ELEMENTS",
        "CHLOROPHYLL"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069268-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532069268-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}