{
    "type": "Collection",
    "id": "NSF-ANT08-39142",
    "stac_version": "1.1.0",
    "description": "The LISSARD project (Lake and Ice Stream Subglacial Access Research Drilling) is one of three research components of the WISSARD integrative initiative (Whillans Ice Stream Subglacial Access Research Drilling) that is being funded by the Antarctic Integrated System Science Program of NSF's Office of Polar Programs, Antarctic Division. The overarching scientific objective of WISSARD is to assess the role of water beneath a West Antarctic ice stream in interlinked glaciological, geological, microbiological, geochemical, and oceanographic systems. The LISSARD component of WISSARD focuses on the role of active subglacial lakes in determining how fast the West Antarctic ice sheet loses mass to the global ocean and influences global sea level changes. The importance of Antarctic subglacial lakes has only been recently recognized, and the lakes have been identified as high priority targets for scientific investigations because of their unknown contributions to ice sheet stability under future global warming scenarios. LISSARD has several primary science goals: A) To provide an observational basis for improving treatments of subglacial hydrological and mechanical processes in models of ice sheet mass balance and stability; B) To reconstruct the past history of ice stream stability by analyzing archives of past basal water and ice flow variability contained in subglacial sediments, porewater, lake water, and basal accreted ice; C) To provide background understanding of subglacial lake environments to benefit RAGES and GBASE (the other two components of the WISSARD project); and D) To synthesize data and concepts developed as part of this project to determine whether subglacial lakes play an important role in (de)stabilizing Antarctic ice sheets. We propose an unprecedented synthesis of approaches to studying ice sheet processes, including: (1) satellite remote sensing, (2) surface geophysics, (3) borehole observations and measurements and, (4) basal and subglacial sampling. INTELLECTUAL MERIT: The latest report of the Intergovernmental Panel on Climate Change recognized that the greatest uncertainties in assessing future global sea-level change stem from a poor understanding of ice sheet dynamics and ice sheet vulnerability to oceanic and atmospheric warming. Disintegration of the WAIS (West Antarctic Ice Sheet) alone would contribute 3-5 m to global sea-level rise, making WAIS a focus of scientific concern due to its potential susceptibility to internal or ocean-driven instability. The overall WISSARD project will test the overarching hypothesis that active water drainage connects various subglacial environments and exerts major control on ice sheet flow, geochemistry, metabolic and phylogenetic diversity, and biogeochemical transformations. BROADER IMPACTS: Societal Relevance: Global warming, melting of ice sheets and consequential sea-level rise are of high societal relevance. Science Resource Development: After a 9-year hiatus WISSARD will provide the US-science community with a renewed capability to access and study sub-ice sheet environments. Developing this technological infrastructure will benefit the broader science community and assets will be accessible for future use through the NSF-OPP drilling contractor. Furthermore, these projects will pioneer an approach implementing recommendations from the National Research Council committee on Principles of Environmental Stewardship for the Exploration and Study of Subglacial Environments (2007). Education and Outreach (E/O): These activities are grouped into four categories: i) increasing student participation in polar research by fully integrating them in our research programs; ii) introducing new investigators to the polar sciences by incorporating promising young investigators in our programs, iii) promotion of K-12 teaching and learning programs by incorporating various teachers and NSTA programs, and iv) reaching a larger public audience through such venues as popular science magazines, museum based activities and videography and documentary films. In summary, WISSARD will promote scientific exploration of Antarctica by conveying to the public the excitement of accessing and studying what may be some of the last unexplored aquatic environments on Earth, and which represent a potential analogue for extraterrestrial life habitats on Europa and Mars.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069894-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069894-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069894-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069894-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069894-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/NSF-ANT08-39142",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/NSF-ANT08-39142/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogZWFzdCBhbnRhcmN0aWMgb3V0bGV0IGdsYWNpZXIgZHluYW1pY3M6IGludmVzdGlnYXRpb25zIG9mIGJlYXJkbW9yZSBnbGFjaWVyXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTExNDE4NjZcIixcIjFcIiwyNTMyMDcxOTE1LDJdIiwidW1tIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogZWFzdCBhbnRhcmN0aWMgb3V0bGV0IGdsYWNpZXIgZHluYW1pY3M6IGludmVzdGlnYXRpb25zIG9mIGJlYXJkbW9yZSBnbGFjaWVyXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTExNDE4NjZcIixcIjFcIiwyNTMyMDcxOTE1LDJdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Integrative Study of Marine Ice Sheet Stability and Subglacial Life Habitats in West Antarctica - Lake and Ice Stream Subglacial Access Research Drilling (LISSARD)",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -166,
                    -86,
                    -146,
                    -84
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2009-09-01T00:00:00Z",
                    "2014-08-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "GLACIER MOTION/ICE SHEET MOTION",
        "SOLID EARTH",
        "TECTONICS",
        "EARTHQUAKES",
        "SEISMIC PROFILE"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "unavco": {
            "href": "http://www.unavco.org/",
            "title": "Direct Download [0]",
            "description": "\n         Original data submitted.\n         University NAVSTAR Consortium (UNAVCO)\n         ID#s WHL1, WHL2, LA02, LA09\n      ",
            "roles": [
                "data"
            ]
        },
        "iris": {
            "href": "http://ds.iris.edu/",
            "title": "Direct Download [1]",
            "description": "\n         Original data submitted.\n         Incorporated Research Institutions for Seismology (IRIS)\n         ID#s 201035, 201162, 201205\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069894-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532069894-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}