{
    "type": "Collection",
    "id": "NSF-ANT08-38996_1",
    "stac_version": "1.0.0",
    "description": "Ammonia oxidation is the first step in the conversion of regenerated nitrogen to dinitrogen gas, a 3-step pathway mediated by 3 distinct guilds of bacteria and archaea. Ammonia oxidation and the overall process of nitrification-denitrification have received relatively little attention in polar oceans where the effects of climate change on biogeochemical rates are likely to be pronounced. Previous work on Ammonia Oxidizing Archaea (AOA) in the Palmer LTER study area West of the Antarctic Peninsula (WAP), has suggested strong vertical segregation of crenarchaeote metabolism, with the 'winter water' (WW, ~50-100 m depth range) dominated by non-AOA crenarchaeotes, while Crenarchaeota populations in the 'circumpolar deep water' (CDW), which lies immediately below the winter water (150-3500 m), are dominated by AOA. Analysis of a limited number of samples from the Arctic Ocean did not reveal a comparable vertical segregation of AOA, and suggested that AOA and Crenarchaeota abundance is much lower there than in the Antarctic. These findings led to 3 hypotheses that will be tested in this project: 1) the apparent low abundance of Crenarchaeota and AOA in Arctic Ocean samples may be due to spatial or temporal variability in populations; 2) the WW population of Crenarchaeota in the WAP is dominated by a heterotroph; 3) the WW population of Crenarchaeota in the WAP 'grows in' during spring and summer after this water mass forms.\n\nThe study will contribute substantially to understanding an important aspect of the nitrogen cycle in the Palmer LTER (Long Term Ecological Research) study area by providing insights into the ecology and physiology of AOA. The natural segregation of crenarchaeote phenotypes in waters of the WAP, coupled with metagenomic studies in progress in the same area by others (A. Murray, H. Ducklow), offers the possibility of major breakthroughs in understanding of the metabolic capabilities of these organisms. This knowledge is needed to model how water column nitrification will respond to changes in polar ecosystems accompanying global climate change. The Principal Investigator will participate fully in the education and outreach efforts of the Palmer LTER, including making highlights of our findings available for posting to their project web site and participating in outreach (for example, Schoolyard LTER). The research also will involve undergraduates (including the field work if possible) and will support high school interns in the P.I.'s laboratory over the summer.\n",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069861-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069861-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069861-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069861-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069861-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/NSF-ANT08-38996_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/NSF-ANT08-38996_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Ammonia Oxidation Versus Heterotrophy in Crenarchaeota Populations from Marine Environments West of the Antarctic Peninsula",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -79,
                    -71,
                    -64,
                    -63
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2009-08-15T00:00:00Z",
                    "2013-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "BACTERIA/ARCHAEA",
        "OCEANS",
        "OCEAN CHEMISTRY",
        "NITROGEN",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "MARINE ECOSYSTEMS",
        "PELAGIC"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/600105",
            "title": "Direct Download",
            "description": "\n         Ammonia Oxidation Versus Heterotrophy in Crenarchaeota Populations from Marine Environments West of the Antarctic Peninsula - Original data submitted.\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069861-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532069861-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}