{
    "type": "Collection",
    "id": "NSF-ANT06-49609_1",
    "stac_version": "1.0.0",
    "description": "The primary objectives of this research are to investigate the proximate effects of aging on diving capability in the Weddell Seal and to describe mechanisms by which aging may influence foraging ecology, through physiology and behavior. This model pinniped species has been the focus of three decades of research in McMurdo Sound, Antarctica. Compared to the knowledge of pinniped diving physiology and ecology during early development and young adulthood, little is known about individuals nearing the upper limit of their normal reproductive age range. Evolutionary aging theories predict that elderly diving seals should exhibit senescence. This should be exacerbated by surges in the generation of oxygen free radicals via hypoxia-reoxygenation during breath-hold diving and hunting, which are implicated in age-related damage to cellular mitochondria. Surprisingly, limited observations of non-threatened pinniped populations indicate that senescence does not occur to a level where reproductive output is affected. The ability of pinnipeds to avoid apparent senescence raises two major questions: what specific physiological and morphological changes occur with advancing age in pinnipeds; and what subtle adjustments are made by these animals to cope with such changes? This investigation will focus on specific, functional physiological and behavioral changes relating to dive capability with advancing age. Data will be compared between Weddell seals in the peak, and near the end, of their reproductive age range. The investigators will quantify age-related changes in general health and body condition, combined with fine scale assessments of external and internal ability to do work in the form of diving. Specifically, patterns of muscle morphology, oxidant status and oxygen storage with age will be examined. The effects of age on skeletal muscular function and exercise performance will also be examined. The investigators hypothesize that senescence does occur in Weddell seals at the level of small-scale, proximate physiological effects and performance, but that behavioral plasticity allows for a given degree of compensation. Broader impacts include the training of students and outreach activities including interviews and articles written for the popular media. This study should also establish diving seals as a novel model for the study of cardiovascular and muscular physiology of aging and develop a foundation for similar research on other species. Advancement of the understanding of aging by medical science has been impressive in recent years but basic mammalian aging is an area of study the still requires considerable effort. The development of new models for the study of aging has tremendous potential benefits to society at large.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069573-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069573-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069573-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069573-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069573-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/NSF-ANT06-49609_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/NSF-ANT06-49609_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Aging in Weddell Seals: Proximate Mechanisms of Age-Related Changes in Adaptations to Breath-Hold Hunting in an Extreme Environment",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    165.975,
                    -77.849,
                    166.856,
                    -77.54
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2006-08-01T00:00:00Z",
                    "2010-08-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "RIBBON WORMS",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "AQUATIC ECOSYSTEMS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/600071",
            "title": "Direct Download",
            "description": "\n         Weddell Seal Aging Physiology 2006 2007.\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069573-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532069573-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}