{
    "type": "Collection",
    "id": "OMAERUV_003",
    "stac_version": "1.0.0",
    "description": "The OMI/Aura level-2 near UV Aerosol data product 'OMAERUV', recently re-processed using an enhanced algorithm, is now released (April 2012) to the public. The data is available from the NASA Goddard Earth Sciences Data and Information Services Center (GES DISC), http://disc.gsfc.nasa.gov/Aura/OMI/omaeruv_v003.shtml NASA Aura satellite sensors are tracking important atmospheric pollutants from space since its launch in July, 2004. The Ozone Monitoring Instrument(OMI), one of the four Aura satellite sensors with its 2600 km viewing swath width provides daily global measurements of four important US Environmental Protection Agency criteria pollutants (Tropospheric ozone, Nitrogen dioxide,Sulfur dioxide and Aerosols from biomass burning and industrial emissions, HCHO, BrO, OClO and surface UV irradiance. OMI is a contribution of the Netherlands Agency for Aerospace Programs (NIVR)in collaboration with Finish Meterological Institute (FMI), to the US EOS-Aura Mission. The principal investigator (Dr. Pieternel Levelt) institute is the KNMI (Royal Netherlands Meteorological Institute). The Level-2 OMI Aerosol Product OMAERUV from the Aura-OMI is now available from NASAs GSFC Earth Sciences (GES) Data and Information Services Center (DISC) for public access. OMAERUV retrieval algorithm is developed by the US OMI Team Scientists. Dr. Omar Torres (GSFC/NASA) is the principal investigator of this product. The OMAERUV product contains Aerosol Absorption and Aerosol Extinction Optical Depths, and Single Scattering Albedo at three different wavelengths (354, 388 and 500 nm), Aerosol Index, and other ancillary and geolocation parameters, in the OMI field of view (13x24 km). Another standard OMI aerosol product is OMAERO, that is based on the KNMI multi-wavelength spectral fitting algorithm. OMAERUV files are stored in EOS Hierarchical Data Format (HDF-EOS5). Each file contains data from the day lit portion of an orbit (~53 minutes). There are approximately 14 orbits per day. The maximum file size for the OMAERUV data product is about 6 Mbytes. A list of tools for browsing and extracting data from these files can be found at: http://disc.gsfc.nasa.gov/Aura/tools.shtml A short OMAERUV Readme Document that includes brief algorithm description and currently known data quality issues is provided by the OMAERUV Algorithm lead (see http://disc.gsfc.nasa.gov/Aura/OMI/omaeruv_v003.shtml) For more information on Ozone Monitoring Instrument and atmospheric data products, please visit the OMI-Aura sites: http://aura.gsfc.nasa.gov/ http://www.knmi.nl/omi/research/documents/ . OMAERUV Data Groups and Parameters: The OMAERUV data file contains a swath which consists of two groups: Data fields: Total Aerosol Optical Depth (extinction optical depth) and Aerosol Absorption Optical Depths (at 354, 388 and 500 nm), Single Scattering Albedo, UV Aerosol Index, Visible Aerosol Index, and other intermediate and ancillary parameters (e.g. Estimates of Aerosol Total Extinction and Absorption Optical Depths and Single Scattering Albedo at five atmospheric levels, Aerosol Type, Aerosol Layer Height, Normalized Radiance, Lambert equivalent Reflectivity, Surface Albedo, Imaginary Component of Refractive Index) and Data Quality Flags. Geolocation Fields: Latitude, Longitude, Time(TAI93), Seconds, Solar Zenith Angles, Viewing Zenith Angles, Relative Azimuth Angle, Terrain Pressure, Ground Pixel Quality Flags. For the full set of Aura products available from the GES DISC, please see the link below. http://disc.sci.gsfc.nasa.gov/Aura/ Atmospheric Composition data from Aura and other satellite sensors can be ordered from the following sites: http://disc.sci.gsfc.nasa.gov/acdisc/ ",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000120-OMINRT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000120-OMINRT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000120-OMINRT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000120-OMINRT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000120-OMINRT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/OMINRT/collections/OMAERUV_003",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/OMINRT",
            "type": "application/json",
            "title": "OMINRT STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/OMINRT/collections/OMAERUV_003/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "OMINRT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "OMI/Aura Near UV Aerosol Optical Depth and Single Scattering Albedo 1-orbit L2 Swath 13x24 km V003 NRT",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2004-07-15T11:50:43Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "Not provided",
        "Not provided"
    ],
    "summaries": {
        "platform": [
            "Aura"
        ],
        "instruments": [
            "OMI"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000120-OMINRT.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1000000120-OMINRT",
            "roles": [
                "metadata"
            ]
        }
    }
}