{
    "type": "Collection",
    "id": "OMCLDRR_003",
    "stac_version": "1.0.0",
    "description": "The reprocessed Aura OMI Version 003 Level 2 Cloud Data Product OMCLDRR is made available (in April 2012) to the public from the NASA Goddard Earth Sciences Data and Information Services Center (GES DISC). http://disc.gsfc.nasa.gov/Aura/OMI/omcldrr_v003.shtml ) Aura OMI provides two Level-2 Cloud products (OMCLDRR and OMCLDO2) at pixel resolution (13 x 24 km at nadir) that are based on two different algorithms, the Rotational Raman Scattering method and the O2-O2 absorption method. This level-2 global cloud product (OMCLDRR) provides effective cloud pressure and effective cloud fraction that is based on the least square fitting of the Ring spectrum (filling-in of Fraunhofer lines in the range 392 to 398 nm due to rotational Raman scattering). This product also contains many ancillary and derived parameters, terrain and geolocation information, solar and satellite viewing angles, and quality flags. The shortname for this Level-2 OMI Cloud Pressure and Fraction product is OMCLDRR and the algorithm lead for this product is NASA OMI scientist Dr. Joanna Joinner. OMCLDRR files are stored in EOS Hierarchical Data Format (HDF-EOS5). Each file contains data from the day lit portion of an orbit (53 minutes). There are approximately 14 orbits per day. The maximum file size for the OMCLDRR data product is about 9 Mbytes. A list of tools for browsing and extracting data from these files can be found at: http://disc.gsfc.nasa.gov/Aura/tools.shtml . A short OMCLDRR Readme Document that includes brief algorithm description and data quality is also provided by the OMCLDRR Algorithm lead. The Ozone Monitoring Instrument (OMI) was launched aboard the EOS-Aura satellite on July 15, 2004(1:38 pm equator crossing time, ascending mode). OMI with its 2600 km viewing swath width provides almost daily global coverage. OMI is a contribution of the Netherlands Agency for Aerospace Programs (NIVR)in collaboration with Finish Meterological Institute (FMI), to the US EOS-Aura Mission. OMI is designed to monitor stratospheric and tropospheric ozone, clouds, aerosols and smoke from biomass burning, SO2 from volcanic eruptions, and key tropospheric pollutants (HCHO, NO2) and ozone depleting gases (OClO and BrO). OMI sensor counts, calibrated and geolocated radiances, and all derived geophysical atmospheric products are archived at the NASA GES DISC. For more information on Ozone Monitoring Instrument and atmospheric data products, please visit the OMI-Aura sites: http://aura.gsfc.nasa.gov/instruments/omi/ http://www.knmi.nl/omi/research/documents/ . Data Category Parameters: The OMCLDRR data file contains one swath which consists of two groups: Data fields: Two Effective Cloud Fraction and two Cloud Top Pressures that are based on two different clear and cloudy scene reflectivity criteria, Chlorophyll Amount, Effective Reflectivity (394.1 micron), UV Aerosol Index (based on 360 and 388 nm), and many Auxiliary Algorithm Parameter and Quality Flags. Geolocation Fields: Latitude, Longitude, Time, Solar Zenith Angle, Viewing Zenith Angle, Relative Azimuth Angle, Terrain Height, and Ground Pixel Quality Flags. OMI Atmospheric data and documents are available from the following sites: http://disc.gsfc.nasa.gov/Aura/OMI/ http://mirador.gsfc.nasa.gov/",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000100-OMINRT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000100-OMINRT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000100-OMINRT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000100-OMINRT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000100-OMINRT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/OMINRT/collections/OMCLDRR_003",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/OMINRT",
            "type": "application/json",
            "title": "OMINRT STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/OMINRT/collections/OMCLDRR_003/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "OMINRT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "OMI/Aura Cloud Pressure and Fraction (Raman Scattering) 1-Orbit L2 Swath 13x24 km V003 NRT",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2004-07-15T11:50:43Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "Not provided",
        "Not provided"
    ],
    "summaries": {
        "platform": [
            "Aura"
        ],
        "instruments": [
            "OMI"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000100-OMINRT.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1000000100-OMINRT",
            "roles": [
                "metadata"
            ]
        }
    }
}