{
    "type": "Collection",
    "id": "OMSO2.v003",
    "stac_version": "1.0.0",
    "description": "The Ozone Monitoring Instrument (OMI) was launched aboard the EOS-Aura  satellite on July 15, 2004 (1:38 pm equator crossing time, ascending  mode). OMI with its 2600 km viewing swath width provides almost daily global coverage. OMI is a contribution of the Netherlands Space Office (NSO) in collaboration with Finish Meterological Institute (FMI), to the US EOS-Aura Mission. The principal  investigator (Dr. Pieternel Levelt) institute is the KNMI (Royal  Netherlands Meteorological Institute). OMI is designed to monitor  stratospheric and tropospheric ozone, clouds, aerosols and smoke from  biomass burning, SO2 from volcanic eruptions, and key tropospheric  pollutants (HCHO,NO2) and ozone depleting gases (OClO and BrO). OMI  sensor counts, calibrated and geolocated radiances, and all derived  geophysical atmospheric products will be archived at the NASA Goddard  DAAC. The Sulfer Dioxide Product 'OMSO2' from the Aura-OMI is now publicly  available from NASA GSFC Earth Sciences (GES) Data and Information  Services Center (DISC) for public access.  OMSO2 product contains three values of SO2 Vertical column corresponding to three a-priori vertical profiles used in the  retrieval algorithm. It also contains quality flags, geolocation and other ancillary information.        The shortname for this Level-2 OMI total column SO2 product is OMSO2 and the algorithm leads for this product are NASA/UMBC OMI scientists Drs. Nikolay Krotkov (nickolay.a.krotkov@nasa.gov),Kai Yang(kai.yang@nasa.gov) and Arlin J. Krueger(krueger@umbc.edu).       OMSO2 files are stored in EOS Hierarchical Data Format (HDF-EOS5). Each file contains data from the day lit portion of an orbit (~53 minutes). There are approximately 14 orbits per day. The maximum file size for the OMSO2 data product is about 21 Mbytes. On-line spatial and parameter subset options are available during data download A list of tools for browsing and extracting data from these files can be found at: http://disc.gsfc.nasa.gov/Aura/tools.shtml A short OMSO2 Readme Document that includes brief algorithm description and   documents that provides known data quality related issues are available from the UMBC OMI site ( http://so2.gsfc.nasa.gov/docs.php )             For more information on Ozone Monitoring Instrument and atmospheric data products, please visit the OMI-Aura sites: http://aura.gsfc.nasa.gov/ http://so2.gsfc.nasa.gov/ http://www.knmi.nl/omi/research/documents/.       For the full set of Aura products and other atmospheric composition data available from the GES DISC, please see the links below.       http://disc.sci.gsfc.nasa.gov/Aura/       http://disc.gsfc.nasa.gov/acdisc/",
    "links": [
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/",
            "type": "application/json",
            "title": "NASA CMR STAC Proxy"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/OMINRT/collections/OMSO2.v003/items",
            "type": "application/json",
            "title": "Granules in this collection"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000121-OMINRT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000121-OMINRT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "child",
            "href": "https://cmr.earthdata.nasa.gov/stac/OMINRT/collections/OMSO2.v003/2023",
            "type": "application/json",
            "title": "2023 catalog"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/OMINRT/collections/OMSO2.v003",
            "type": "application/json"
        },
        {
            "rel": "parent",
            "href": "https://cmr.earthdata.nasa.gov/stac/OMINRT",
            "type": "application/json",
            "title": "OMINRT"
        }
    ],
    "title": "OMI/Aura Sulphur Dioxide (SO2) Total Column 1-orbit L2 Swath 13x24 km V003 NRT",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2004-07-15T11:50:43Z",
                    null
                ]
            ]
        }
    },
    "license": "not-provided"
}