{
    "type": "Collection",
    "id": "OMTO3_003",
    "stac_version": "1.0.0",
    "description": "The OMI/Aura Level-2 Total Column Ozone Data Product OMTO3 Near Real Time data is made available from the OMI SIPS NASA  for the public access.  The Ozone Monitoring Instrument (OMI)was launched aboard the EOS-Aura satellite on July 15, 2004(1:38 pm equator crossing time, ascending mode). OMI with its 2600 km viewing swath width provides almost daily global coverage. OMI is a contribution of the Netherlands Agency for Aerospace Programs (NIVR)in collaboration with Finish Meterological Institute (FMI), to the US EOS-Aura Mission. The principal investigator's (Dr. Pieternel Levelt) institute is the KNMI (Royal Netherlands Meteorological Institute). OMI is designed to monitor stratospheric and tropospheric ozone, clouds, aerosols and smoke from biomass burning, SO2 from volcanic eruptions, and key tropospheric pollutants (HCHO, NO2) and ozone depleting gases (OClO and BrO). OMI sensor counts, calibrated and geolocated radiances, and all derived geophysical atmospheric products will be archived at the NASA Goddard DAAC. This level-2 global total column ozone product (OMTO3)is based on the enhanced TOMS version-8 algorithm that  essentially uses the ultraviolet radiance data at 317.5 and 331.2 nm. OMI additional hyper-spectral measurements help in the corrections for the factors that induce uncertainty in ozone retrieval (e.g., cloud and aerosol, sea-glint effects, profile shape sensitivity, SO2 and other trace gas contamination). In addition to the total ozone values this product also contains some auxiliary derived and ancillary input parameters including N-values, effective Lambertian scene-reflectivity, UV aerosol index, SO2 index, cloud fraction, cloud pressure, ozone below clouds, terrain height, geolocation, solar and satellite viewing angles, and extensive quality flags. The shortname for this Level-2 OMI total column ozone product is OMTO3 and the algorithm lead for this product is NASA OMI scientist  Dr. Pawan K. Bhartia ( Pawan.K.Bhartia@nasa.gov). OMTO3 files are stored in EOS Hierarchical Data Format (HDF-EOS5). Each file contains data from the day lit portion of an orbit (~53 minutes). There are approximately 14 orbits per day. The maximum file size for the OMTO3 data product is about 35 Mbytes. A list of tools for browsing and extracting data from these files can be found at: http://disc.gsfc.nasa.gov/Aura/tools.shtml For more information on Ozone Monitoring Instrument and atmospheric data products, please visit the OMI-Aura sites: http://aura.gsfc.nasa.gov/  http://www.knmi.nl/omi/research/documents/ .        Data Category Parameters: The OMTO3 data file contains one swath which consists of two groups: Data fields: OMI Total Ozone,Effective Reflectivity (331 - 360 nm), N-value, Cloud Fraction, Cloud Top Pressure, O3 below Cloud, UV Aerosol Index, SO2 index, Wavelength used in the algorithm, many Auxiliary Algorithm Parameter and Quality Flags Geolocation Fields: Latitude, Longitude, Time, Relative Azimuth, Solar Zenith and Azimuth, Viewing Zenith and Azimuth angles, Spacecraft Altitude, Latitude, Longitude, Terrain Height, Ground Pixel Quality Flags.For the full set of Aura data products available from the GES DISC, please see the link http://disc.sci.gsfc.nasa.gov/Aura/ .",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000140-OMINRT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000140-OMINRT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000140-OMINRT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000140-OMINRT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000140-OMINRT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/OMINRT/collections/OMTO3_003",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/OMINRT",
            "type": "application/json",
            "title": "OMINRT STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/OMINRT/collections/OMTO3_003/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "OMINRT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "OMI/Aura Ozone (O3) Total Column 1-Orbit L2 Swath 13x24 km V003 NRT",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2004-07-15T11:50:43Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "Not provided",
        "Not provided"
    ],
    "summaries": {
        "platform": [
            "Aura"
        ],
        "instruments": [
            "OMI"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1000000140-OMINRT.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1000000140-OMINRT",
            "roles": [
                "metadata"
            ]
        }
    }
}