{
    "type": "Collection",
    "id": "PEM-Tropics-B_Sondes_Data_1",
    "stac_version": "1.0.0",
    "description": "PEM-Tropics-B_Sondes_Data is the ozonesonde data collected during the Pacific Exploratory Mission (PEM) Tropics B suborbital campaign. Data collection for this product is complete.\r\n\r\nFrom 1983-2001, NASA conducted a collection of field campaigns as part of the Global Tropospheric Experiment (GTE). Among those was PEM, which intended to improve the scientific understanding of human influence on tropospheric chemistry. Part of the PEM field campaigns were focused on the tropical Pacific region (PEM-Tropics) which was recognized as a “very large chemical vessel.” The overarching science objective was to assess the anthropogenic impact on tropospheric oxidizing power. A secondary objective was to investigate the impact of atmospheric sulfur chemistry, including oxidation of marine biogenic emission of dimethyl sulfide (DMS) on aerosol loading and radiative effect, which is of critical importance in the assessment of global climate change. The PEM-Tropics mission was conducted in two phases to contrast the influence of biomass burning in the dry season and the “relatively clean” wet season. The first, PEM-Tropics A, was carried out during the end of the dry season (August-September 1996), and the second, PEM-Topics B, was conducted during the wet season (March-April 1999). \r\nTo accomplish its objectives, PEM-Tropics enlisted the NASA DC-8 and P-3B aircrafts to carry out longitudinal and latitudinal surveys at various altitudes as well as vertical profile sampling across the Pacific basin. Both aircrafts were equipped with in-situ instruments measuring hydroperoxyl radicals (HOx), ozone (O3), photochemical precursors (including, reactive nitrogen species and non-methane hydrocarbon species), and intermediate products (e.g., hydrogen peroxide (H2O2), formaldehyde (CH2O), and acetic acid (CH3OOH). The P3-B in-situ instrument payload also included a direct measurement of hydroxyl (OH) for both missions, while the OH and hydroperoxyl radical (HO2) measurements were added to DC-8 aircraft for PEM-Tropics B. Taking advantage of its excellent low altitude capability, the P-3B was instrumented with a comprehensive sulfur measurement package and conducted pseudo-Lagragian sampling for evaluating DMS oxidation chemistry, including measurements of DMS, sulfur dioxide (SO2), sulfuric acid (H2SO4), and methylsulfonic acid (MSA) as well as the first airborne measurement of dimethyl sulfoxide (DMSO) during PEM-Tropics B.  More importantly, it was the first time that DMS (the source), OH and O3 (primary oxidants), and products (DMSO, MSA, H2SO4, SO2) were measured simultaneously aboard an aircraft in the tropical pacific. These observations, specifically DMSO, presented a substantial challenge to the DMS oxidation kinetics to this day. The DC-8 aircraft was equipped with the Differential Absoprtion Lidar (DIAL) during PEM-Tropics A, and the differential absorption lidars DIAL and LASE during PEM-Tropics B.  These lidars provided real-time information for fine tuning the flight tracks to capture sampling opportunities.  The lidar data products themselves provide valuable information of vertical profiles of ozone as well as aerosol and water vapor in tropical Pacific  Furthermore, both aircrafts were fitted with instruments for aerosol composition and microphysical property measurements.  Detailed description related to the motivation, implementation, and instrument payloads are available in the PEM-Tropics A overview paper and the PEM-Tropics B overview paper.  Most of the publications based on PEM-Tropics A and B observations are available in the Journal of Geophysical Research special issues: Pacific Exploratory Mission-Tropics A and NASA Global Tropospheric Experiment Pacific Exploratory Mission in the Tropics Phase B: Measurement and Analyses (PEM-Tropics B), while other publications such as Nowak et al. (2001) were published prior to the special issues.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2960952826-LARC_CLOUD.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2960952826-LARC_CLOUD.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2960952826-LARC_CLOUD.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2960952826-LARC_CLOUD.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2960952826-LARC_CLOUD.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_CLOUD/collections?cursor=eyJqc29uIjoiW1wicGVtIHRyb3BpY3MgYiBwLTNiIHBob3RvbHlzaXMgZnJlcXVlbmNpZXMgKGotdmFsdWVzKVwiLFwiTEFSQ19DTE9VRFwiLFwiUEVNLVRyb3BpY3MtQl9qVmFsdWVfQWlyY3JhZnRJblNpdHVfUDNCX0RhdGFcIixcIjFcIiwyOTU0MzY5MTQ1LDNdIiwidW1tIjoiW1wicGVtIHRyb3BpY3MgYiBwLTNiIHBob3RvbHlzaXMgZnJlcXVlbmNpZXMgKGotdmFsdWVzKVwiLFwiTEFSQ19DTE9VRFwiLFwiUEVNLVRyb3BpY3MtQl9qVmFsdWVfQWlyY3JhZnRJblNpdHVfUDNCX0RhdGFcIixcIjFcIiwyOTU0MzY5MTQ1LDNdIn0%3D/PEM-Tropics-B_Sondes_Data_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_CLOUD",
            "type": "application/json",
            "title": "LARC_CLOUD STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_CLOUD/collections?cursor=eyJqc29uIjoiW1wicGVtIHRyb3BpY3MgYiBwLTNiIHBob3RvbHlzaXMgZnJlcXVlbmNpZXMgKGotdmFsdWVzKVwiLFwiTEFSQ19DTE9VRFwiLFwiUEVNLVRyb3BpY3MtQl9qVmFsdWVfQWlyY3JhZnRJblNpdHVfUDNCX0RhdGFcIixcIjFcIiwyOTU0MzY5MTQ1LDNdIiwidW1tIjoiW1wicGVtIHRyb3BpY3MgYiBwLTNiIHBob3RvbHlzaXMgZnJlcXVlbmNpZXMgKGotdmFsdWVzKVwiLFwiTEFSQ19DTE9VRFwiLFwiUEVNLVRyb3BpY3MtQl9qVmFsdWVfQWlyY3JhZnRJblNpdHVfUDNCX0RhdGFcIixcIjFcIiwyOTU0MzY5MTQ1LDNdIn0%3D/PEM-Tropics-B_Sondes_Data_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "LARC_CLOUD",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "PEM Tropics B Sondes Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -170.56,
                    -45.045,
                    178.4,
                    -14.23
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1998-01-03T00:00:00Z",
                    "1999-12-24T23:59:59Z"
                ]
            ]
        }
    },
    "license": "proprietary"
}