{
    "type": "Collection",
    "id": "PISTON-ONR-NOAA-Autonomous-Uncrewed_2018-2019_1",
    "stac_version": "1.0.0",
    "description": "PISTON-ONR-NOAA-Autonomous-Uncrewed_2018-2019 is the Propagation of Intra-Seasonal Tropical Oscillations (PISTON) 2018-2019 autonomous platform ocean data product. This product is the result of a joint effort that involved NASA as well as the Office of Naval Research (ONR), and National Oceanic and Atmospheric Administration (NOAA). Data was collected collection for this product using Sounding Oceanographic Lagrangian Observer II (SOLO-II) instruments. Data collection is complete.\r\n\r\nThe PISTON field campaign, sponsored by the Office of Naval Research (ONR) and the National Oceanic and Atmospheric Administration (NOAA), was designed to gain understanding and enhance the prediction capability of multi-scale tropical atmospheric convection and air-sea interaction in this region. PISTON targeted the Boreal Summer Intraseasonal Oscillation (BSISO), which defines the northward and eastward movement of convection associated with equatorial waves, the MJO, tropical cyclones, and the Maritime Continent monsoon during northern-hemispheric (boreal) summertime. PISTON completed three total shipboard cruises, deployed eight drifting ocean profiling floats and two full-depth ocean moorings, collaborated with a Japanese research vessel collecting similar data, and also made use of soundings from nearby islands. These activities took place in the Philippine Sea, which is in the tropical northwestern Pacific Ocean north of Palau, between August 2018 - September 2019, with each dataset spanning a slightly different amount of time. There were two US research vessels involved in PISTON: R/V Thomas G. Thompson in Aug-Sept and Sept-Oct 2018 and R/V Sally Ride in Sept 2019. The first 2018 cruise coincided collaborative activities with R/V Mirai. The 2019 cruise coincided with the NASA CAMP2Ex airborne field experiment (Clouds, Aerosol and Monsoon Processes-Philippines Experiment, please see more info below). The two specialized moorings were deployed north of Palau and collected data from August 2018 - Oct 2019 to document a time series of ocean characteristics beneath typhoons and other tropical weather disturbances. Toward the same goal, eight profiling ocean floats were also deployed ahead of typhoons in 2018. \r\n\r\nFor characterization of clouds and precipitation, the PISTON shipboard instrument payload included a scanning C-band dual-polarization Doppler radar (SEA-POL), a vertically-pointing Doppler W-band radar, and multiple vertically- and horizontally-scanning lidars. Rawinsondes were launched from the ships for atmospheric profiling. Additional radiosonde and precipitation radar data were collected from R/V Mirai via an international collaboration. Regular soundings were also archived from islands neighboring the Philippines and the Philippine Sea: Dongsha Island, Taiping Island, Yap, Palau, and Guam. Additional atmospheric sampling from the PISTON R/V Thompson 2018 and Sally Ride 2019 cruises included an electric field meter and disdrometer in 2018, and all-sky camera images in 2019. To document near-surface meteorological conditions, air-sea fluxes, and upper-ocean variability including ocean vertical profiles on these cruises, instruments were deployed on and towed from the ship. Additional profiles of ocean acoustics and oceanic chemistry were not archived but are available upon request by James N. Moum, Oregon State University, jim.moum@oregonstate.edu. A forecast team analyzed and predicted conditions of the weather and ocean throughout the PISTON experiment, which were not archived but are available upon request for future modeling and observational analysis studies (contacts: Sue Chen, US Naval Research Lab Monterey, sue.chen@nrlmry.navy.mil and Michael M. Bell, Colorado State University, mmbell@colostate.edu). \r\n\r\nThere are five total DOIs related to PISTON, separated by ship (and therefore year) as well as other platforms/locations that span multiple years:\r\nhttps://doi.org/10.5067/SUBORBITAL/PISTON2018-ONR-NOAA/RVTHOMPSON/DATA001 \r\nhttps://doi.org/10.5067/SUBORBITAL/PISTON2019-ONR-NOAA/RVSALLYRIDE/DATA001\r\nhttps://doi.org/10.5067/SUBORBITAL/PISTON2018-2019-ONR-NOAA/AUTONOMOUS/DATA001 (this doi)\r\nhttps://doi.org/10.5067/SUBORBITAL/PISTON2018-2019-ONR-NOAA/ISLANDS/DATA001\r\nhttps://doi.org/10.5067/SUBORBITAL/PISTON2018-ONR-NOAA/RVMIRAI/DATA001\r\n\r\nThe CAMP2Ex 2019 data DOI is:\r\nhttps://doi.org/DOI: 10.5067/Suborbital/CAMP2EX2018/DATA001\r\nThe CAMP2Ex (Clouds, Aerosol and Monsoon Processes-Philippines Experiment, 2019) and PISTON (Propagation of Intra-Seasonal Tropical Oscillations, 2018-2019) were two field studies conducted collaboratively in the Southeast Asian region. While each study had its own set of science objectives, there were common and complementary science goals and instrument payloads between these two projects. Consequently, a synergistic partnership was established at the very beginning of the projects and a coordinated sampling strategy was developed to extend spatial coverage and obtain temporal context information, which benefits the analysis of both data sets for achieving the science objectives.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2566392214-LARC_ASDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2566392214-LARC_ASDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2566392214-LARC_ASDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2566392214-LARC_ASDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2566392214-LARC_ASDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/PISTON-ONR-NOAA-Autonomous-Uncrewed_2018-2019_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC",
            "type": "application/json",
            "title": "LARC_ASDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/PISTON-ONR-NOAA-Autonomous-Uncrewed_2018-2019_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "PISTON 2018-2019 Autonomous Platform Ocean Datasets",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    123.2587,
                    3.9491,
                    134.7463,
                    16.6721
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2018-08-23T00:00:00Z",
                    "2018-11-09T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEAN PRESSURE",
        "OCEANS",
        "WATER PRESSURE",
        "OCEAN TEMPERATURE",
        "POTENTIAL TEMPERATURE",
        "OCEAN CIRCULATION",
        "BUOY POSITION",
        "TURBULENCE",
        "SALINITY/DENSITY",
        "CONDUCTIVITY",
        "CONDUCTIVITY PROFILES",
        "OCEAN CURRENTS",
        "SPEED PROFILES",
        "OCEAN TEMPERATURE PROFILES",
        "CURRENT PROFILES",
        "SUBSURFACE CURRENTS"
    ],
    "providers": [
        {
            "name": "LARC_ASDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "MOORINGS",
            "OCEAN PLATFORMS"
        ],
        "instruments": [
            "NOAA PROFILER",
            "SOLO-II"
        ]
    },
    "assets": {
        "nasa": {
            "href": "https://asdc.larc.nasa.gov/data/CAMP2Ex/PISTON-ONR-NOAA-Autonomous-Uncrewed_2018-2019_1/",
            "title": "Direct Download [1]",
            "description": "ASDC Direct Data Download for PISTON-ONR-NOAA-Autonomous-Uncrewed_2018-2019_1",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://doi.org/10.5067/SUBORBITAL/PISTON2018-2019-ONR-NOAA/AUTONOMOUS/DATA001",
            "title": "Provider Metadata",
            "description": "DOI for PISTON-ONR-NOAA-Autonomous-Uncrewed_2018-2019_1",
            "roles": [
                "metadata"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2566392214-LARC_ASDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2566392214-LARC_ASDC",
            "roles": [
                "metadata"
            ]
        }
    }
}