{
    "type": "Collection",
    "id": "PlanetScope.Full.Archive_NA",
    "stac_version": "1.0.0",
    "description": "The PlanetScope Level 1B Basic Scene and Level 3B Ortho Scene full archive products are available as part of Planet imagery offer.  The Unrectified Asset: PlanetScope Basic Analytic Radiance (TOAR) product is a Scaled Top of Atmosphere Radiance (at sensor) and sensor corrected product, without correction for any geometric distortions inherent in the imaging processes and is not mapped to a cartographic projection. The imagery data is accompanied by Rational Polynomial Coefficients (RPCs) to enable orthorectification by the user.  This kind of product is designed for users with advanced image processing and geometric correction capabilities.     Basic Scene Product Components and Format Product Components:\t - Image File (GeoTIFF format) - Metadata File (XML format) - Rational Polynomial Coefficients (XML format) - Thumbnail File (GeoTIFF format) - Unusable Data Mask UDM File (GeoTIFF format) - Usable Data Mask UDM2 File (GeoTIFF format) Bands: 4-band multispectral image (blue, green, red, near-infrared) or 8-band (coastal-blue, blue, green I, green, yellow, red, Rededge, near-infrared) Ground Sampling Distance:\t - Approximate, satellite altitude dependent - Dove-C: 3.0 m-4.1 m - Dove-R: 3.0 m-4.1 m - SuperDove: 3.7 m-4.2 m Accuracy: <10 m RMSE    The Rectified assets: The PlanetScope Ortho Scene product is radiometrically-, sensor- and geometrically- corrected and is projected to a UTM/WGS84 cartographic map projection. The geometric correction uses fine Digital Elevation Models (DEMs) with a post spacing of between 30 and 90 metres.  Ortho Scene Product Components and Format Product Components:\t - Image File (GeoTIFF format) - Metadata File (XML format) - Thumbnail File (GeoTIFF format) - Unusable Data Mask UDM File (GeoTIFF format) - Usable Data Mask UDM2 File (GeoTIFF format) Bands: 3-band natural color (red, green, blue) or 4-band multispectral image (blue, green, red, near-infrared) or 8-band (costal-blue, blue, green I, green, yellow, red, RedEdge, near-infrared) Ground Sampling Distance:\t - Approximate, satellite altitude dependent - Dove-C: 3.0 m-4.1 m - Dove-R: 3.0 m-4.1 m  - SuperDove: 3.7 m-4.2 m Projection: UTM WGS84 Accuracy: <10 m RMSE    PlanetScope Ortho Scene product is available in the following:   PlanetScope Visual Ortho Scene product is orthorectified and color-corrected (using a colour curve) 3-band RGB Imagery. This correction attempts to optimise colours as seen by the human eye providing images as they would look if viewed from the perspective of the satellite  PlanetScope  Surface Reflectance product is orthorectified, 4-band BGRN or 8-band Coastal Blue, Blue, Green I, Green, Yellow, Red, RedEdge, NIR Imagery with geometric, radiometric and  corrected for surface reflection. This data is optimal for value-added image processing such as land cover classifications.  PlanetScope Analytic Ortho Scene Surface Reflectance product is orthorectified, 4-band BGRN or 8-band Coastal Blue, Blue, Green I, Green, Yellow, Red, RedEdge, NIR Imagery with geometric, radiometric and calibrated to top of atmosphere radiance.  _$$Planet Explorer Catalogue$$ https://www.planet.com/explorer/ can be accessed (Planet registration requested) to discover and check the data readiness. It is worth to mention that the data distribution is based on Data Voucher, corresponding to maximum amount of square kilometers can be ordered and downloaded by the project in a maximum period of 15 moths (this duration cannot be extended) starting from the project proposal acceptance date. Each Date Voucher includes PlanetScope tile view streaming access for a total of 20,000 tiles per calendar month during the project period.  All details about the data provision, data access conditions and quota assignment procedure are described in the _$$Terms of Applicability$$ https://earth.esa.int/eogateway/documents/20142/37627/Access-to-ESAs-Planet-Missions-Terms-of-Applicability.pdf available in Resources section.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1965336933-ESA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1965336933-ESA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1965336933-ESA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1965336933-ESA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1965336933-ESA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ESA/collections/PlanetScope.Full.Archive_NA",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ESA",
            "type": "application/json",
            "title": "ESA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ESA/collections/PlanetScope.Full.Archive_NA/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "ESA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "PlanetScope Full Archive",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2016-06-22T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "NATURAL HAZARDS"
    ],
    "summaries": {
        "platform": [
            "PlanetScope"
        ],
        "instruments": [
            "PlanetScope"
        ]
    },
    "assets": {
        "Full": {
            "href": "https://fedeo.ceos.org/opensearch/request/?httpAccept=application/vnd.iso.19139-2%2Bxml&parentIdentifier=EOP:ESA:EARTH-ONLINE&uid=PlanetScope.Full.Archive&recordSchema=iso19139-2",
            "title": "Direct Download [1]",
            "description": "DescribedBy",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1965336933-ESA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1965336933-ESA",
            "roles": [
                "metadata"
            ]
        }
    }
}