{
    "type": "Collection",
    "id": "Prydz_Bay_Foraminiferida_1",
    "stac_version": "1.0.0",
    "description": "These data are linked to what appears to be an unfinished report/paper by Pat Quilty.  An extract of the unfinished report is available below, and the full document is included in the data download.\n\nThese data are also linked to a collection in the biodiversity database, and are also related to another record (both listed at the provided URLs).\n\nForaminiferids are recorded from samples collected on Mac. Robertson Shelf and Prydz Bay, East Antarctica in 1982, 1995 and 1997.  Most are identifiable from previous literature but a new enrolled biserial agglutinated genus is noted but not defined.  Distribution is related to oceanographic factors.\n\nThe Mac. Robertson Shelf-Prydz Bay region off the East Antarctic coast is that segment of the southern Indian Ocean between latitudes 66 degrees and almost 70 degrees S, and longitudes 60 degrees and 80 degrees E. It includes Mac. Robertson Shelf, the continental shelf, bounded seaward by the 500 m isobath, and Prydz Bay, the deepest re-entrant into the east Antarctic shield and the outlet for the Lambert Glacier at its southern end.  The Lambert Glacier is the world’s largest glacier and drains some 1 000 000 km2 of East Antarctica. The marine region studied here covers some 140 000 km2.\n\nSeveral research cruises to the region have collected sediment samples that yielded modern and recycled foraminiferid faunas.  The modern component of the faunas has not been recorded in detail previously.  \n\nThis paper records the details of the taxonomy and distribution of species collected during marine geology/geophysics cruises that provided the foraminiferids discussed in Quilty (1985, 2001), O’Brien (1992), O’Brien et al. (1993, 1995) and Harris et al. (1997).  The geophysical results and interpretations of the 1982 voyage of MV Nella Dan are described by Stagg (1985) and this provides also the general setting and nomenclature of Prydz Bay. Two cruises (1995 and 1997) of RSV Aurora Australis collected samples and these provided the basis for Quilty’s records of foraminiferids and other components on a sample-by-sample basis in O’Brien et al. (1995) from 51 samples, and from a further 27 samples reported in Harris et al. (1997).  The 1995 cruise also yielded the recycled foraminifera recorded by Quilty (2001) and the Mesozoic material documented by Truswell et al. (1999).  Neither of these cruise records provided details of the faunas to the level covered here. Further studies for the region are given in the results of ODP Legs 119 and 188.\n\nThe impetus for conducting this review comes from two sources. Firstly, few foraminiferids have been documented from this region, and even fewer have been figured. Secondly, 2007-2008 was designated the [fourth] International Polar Year (IPY) and one of the major programs is the Census of Antarctic Marine Life (CAML), a component of the global Census of Marine Life (CML). This paper is a contribution to that project. Included in the review are faunas from the modern environment and some which may be ‘Late Cenozoic’ in which the faunas are of the same species as the modern and in which data from the modern can be, and have been, used to infer past environments (Fillon 1974, Kellogg et al. 1979, Ward and Webb 1986).\n\t\t\nThe aims of this paper are: \n- to document the species of foraminifera recovered from geology/geophysics cruises to the Mac. Robertson Shelf and Prydz Bay region, offshore East Antarctica (Fig. 1);\n- to make the nomenclature of species recorded consistent with latest taxonomic practice; \n- to characterise the faunas by diversity and dominance factors; and\n- to discuss the controls on the distribution of faunas recorded.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1614688262-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1614688262-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1614688262-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1614688262-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1614688262-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Prydz_Bay_Foraminiferida_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/Prydz_Bay_Foraminiferida_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Foraminiferida in the Mac. Robertson Shelf–Prydz Bay region, East Antarctica: distribution and controls - unfinished study",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    67.19531,
                    -71.55304,
                    79.27734,
                    -67.40749
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1982-01-01T00:00:00Z",
                    "1997-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "PROTISTS",
        "AMOEBOIDS",
        "FORAMINIFERS",
        "OCEANS",
        "MARINE SEDIMENTS",
        "SEDIMENT COMPOSITION"
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "SHIPS",
            "R/V AA",
            "R/V NBP"
        ],
        "instruments": [
            "SEDIMENT CORERS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/4903/download",
            "title": "Direct Download",
            "description": "Download the dataset.",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1614688262-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1614688262-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}