{
    "type": "Collection",
    "id": "PSD1-Nottingham_1",
    "stac_version": "1.0.0",
    "description": "Antarctica is a desert continent dominated by micro-organisms. The seals and penguins, which are conspicuous around its margins, depend upon the sea for their food resources and are effectively part of the marine food chain. Life depends upon the availability of free water. In Antarctica water is usually locked up in ice, only in summer is there free water in the terrestrial environment. Not only is water limited, but low temperatures and low levels of nutrients severely limit the scope for growth among the micro-organisms that have managed to colonise the continent.  Propagules are brought to the continent in a number of ways. Some arrive in the air masses that flow around the Earth. Once deposited some simply cannot survive the extreme conditions, while others may become established.  Other species of micro-organism may be introduced by Man around the scientific stations on the continent.  During the ice-ages which have occurred repeatedly  through geological history, micro-organisms may have survived in refugia offered by nunataks or in the ice, and have recolonised more widely following ice retreat.\n\nThis project will concentrate on one group of micro-organisms, the fungi. We will use special air samplers to determine which species are brought to the continent in the winds and we will compare the propagules  from these samplers with the species living in the 'soil' and samples grown up from ice samples, where the resting spores can remain dormant of hundreds of years. We will analyse the communities of fungi that are found in the proximity of scientific stations and compare them with 'natural' communities in Antarctica, to determine  what impact  Man has had on introducing fungal species.  The data generated will provide us with an insight into the colonisation of Antarctica by fungi. As global warming continues, species hitherto unable to establish may be able to do so. It is important to have a baseline on what is currently living on the continent, so that we can monitor the establishment of new species in the future.\n\nThalli of the lichens Buellia frigida and Xanthoria elegans were collected from five different locations each 5-15 km apart in the Vestfold Hills, Princess Elizabeth Land, eastern Antarctica. A further collection was made from Mawson Station, Mac Robertson Land, eastern Antarctica 660 km away. DNA was extracted from whole thalli and the ribosomal ITS region amplified by PCR using fungal specific primers. Resulting products were sequenced to gain an indication of whether or not variation was present within populations of lichen-forming fungi from continental Antarctica, and therefore of the availability of genetic resources to react to pressures such as climate change. Three genotypes of B. frigida and two of X. elegans were detected in the Vestfold Hill collections. However, these differed by only one nucleotide position suggesting the presence of relatively little genetic variation if the ITS region is indicative of the overall genome. B. frigida collected from Mawson Station had an identical ITS region sequence to the most common Vestfold Hills genotype, indicating that this species may have a low level of genetic variation across much of eastern Antarctica. In contrast, X. elegans collected from Mawson showed considerable genetic variation from the Vestfolds thalli, differing at 14.2 % of nucleotide positions and had an identical ITS region sequence to an isolate from maritime Antarctica 4960 km away. Samples from the Vestfold Hills formed a distinct cluster in a phylogenetic analysis of ITS sequences from a worldwide collection of X. elegans isolates.\n\nThe collection sites used in this study were:\nLichen Valley, Vestfold Hills\nStalker Hill, Vestfold Hills\nEllis Rapids, Vestfold Hills\nTrajer Ridge, Vestfold Hills\nBoulder Hill, Vestfold Hills\nMawson Station.\n\nThe DNA sequences arising from the lichens can be accessed from Genbanks Entrez Nucleotide Sequence Search, the accession numbers are:\nAF276066-AF276070\nAF281306-AF281307\nAF278753-AF278757\n\nThis work was carried out as part of ASAC project 1201 (ASAC_1201).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313708-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313708-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313708-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313708-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313708-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiZnJhbW5lcyBtb3VudGFpbnMgY29hc3RhbCByZWdpb24gcGhvdG9ncmFtbWV0cmljIG1hcHBpbmdcIixcIkFVX0FBRENcIixcIkZSQU1ORVNDT0FTVFwiLFwiMVwiLDEyMTQzMTM0NzAsMTBdIiwidW1tIjoiW1wiZnJhbW5lcyBtb3VudGFpbnMgY29hc3RhbCByZWdpb24gcGhvdG9ncmFtbWV0cmljIG1hcHBpbmdcIixcIkFVX0FBRENcIixcIkZSQU1ORVNDT0FTVFwiLFwiMVwiLDEyMTQzMTM0NzAsMTBdIn0%3D/PSD1-Nottingham_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiZnJhbW5lcyBtb3VudGFpbnMgY29hc3RhbCByZWdpb24gcGhvdG9ncmFtbWV0cmljIG1hcHBpbmdcIixcIkFVX0FBRENcIixcIkZSQU1ORVNDT0FTVFwiLFwiMVwiLDEyMTQzMTM0NzAsMTBdIiwidW1tIjoiW1wiZnJhbW5lcyBtb3VudGFpbnMgY29hc3RhbCByZWdpb24gcGhvdG9ncmFtbWV0cmljIG1hcHBpbmdcIixcIkFVX0FBRENcIixcIkZSQU1ORVNDT0FTVFwiLFwiMVwiLDEyMTQzMTM0NzAsMTBdIn0%3D/PSD1-Nottingham_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Genetic variation in the lichens Buellia frigida and Xanthoria elegans from the Vestfold Hills, eastern Antarctica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    62.21558,
                    -68.78017,
                    78.69507,
                    -67.41671
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1999-11-01T00:00:00Z",
                    "1999-12-16T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "nih": {
            "href": "http://www.ncbi.nlm.nih.gov/Genbank/",
            "title": "Direct Download [0]",
            "description": "GenBank Database",
            "roles": [
                "data"
            ]
        },
        "gov/entrez/query": {
            "href": "http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=Nucleotide",
            "title": "Direct Download [1]",
            "description": "Entrez Nucleotide Sequence Search",
            "roles": [
                "data"
            ]
        }
    }
}