{
    "type": "Collection",
    "id": "Radarsat-2_8.0",
    "stac_version": "1.0.0",
    "description": "The RADARSAT-2 ESA archive collection consists of RADARSAT-2 products requested by ESA supported projects over their areas of interest around the world. The dataset regularly grows as ESA collects new products over the years. Following Beam modes are available: Standard, Wide Swath, Fine Resolution, Extended Low Incidence, Extended High Incidence, ScanSAR Narrow and ScanSAR Wide. Standard Beam Mode allows imaging over a wide range of incidence angles with a set of image quality characteristics which provides a balance between fine resolution and wide coverage, and between spatial and radiometric resolutions. Standard Beam Mode operates with any one of eight beams, referred to as S1 to S8, in single and dual polarisation . The nominal incidence angle range covered by the full set of beams is 20 degrees (at the inner edge of S1) to 52 degrees (at the outer edge of S8). Each individual beam covers a nominal ground swath of 100 km within the total standard beam accessibility swath of more than 500 km. BEAM MODE: Standard PRODUCT: SLC, SGX, SGF, SSG, SPG Nominal Pixel Spacing - Range x Azimuth (m) : 8.0 or 11.8 x 5.1 (SLC), 8.0 x 8.0 (SGX), 12.5 x 12.5 (SSG, SPG) Resolution - Range x Azimuth (m): 9.0 or 13.5 x 7.7 (SLC), 26.8 - 17.3 x 24.7 (SGX, SGF, SSG, SPG) Nominal Scene Size - Range x Azimuth (km): 100 x 100 Range of Angle of Incidence (deg): 20 - 52 No. of Looks - Range x Azimuth: 1 x 1 (SLC), 1 x 4 (SGX, SGF, SSG, SPG) Polarisations - Options: • Single: HH or VV or HV or VH • Dual: HH + HV or VV + VH Wide Swath Beam Mode allows imaging of wider swaths than Standard Beam Mode, but at the expense of slightly coarser spatial resolution. The three Wide Swath beams, W1, W2 and W3, provide coverage of swaths of approximately 170 km, 150 km and 130 km in width respectively, and collectively span a total incidence angle range from 20 degrees to 45 degrees. Polarisation can be single and dual. BEAM MODE: Wide PRODUCT: SLC, SGX, SGF, SSG, SPG Nominal Pixel Spacing - Range x Azimuth (m) : 11.8 x 5.1 (SLC), 10 x 10 (SGX), 12.5 x 12.5 (SSG, SPG) Resolution - Range x Azimuth (m): 13.5 x 7.7 (SLC), 40.0 - 19.2 x 24.7 (SGX, SGF, SSG, SPG) Nominal Scene Size - Range x Azimuth (km): 150 x 150 Range of Angle of Incidence (deg): 20 - 45 No. of Looks - Range x Azimuth: 1 x 1 (SLC), 1 x 4 (SGX, SGF, SSG, SPG) Polarisations - Options: • Single: HH or VV or HV or VH • Dual: HH + HV or VV + VH Fine Resolution Beam Mode is intended for applications which require finer spatial resolution. Products from this beam mode have a nominal ground swath of 50 km. Nine Fine Resolution physical beams, F23 to F21, and F1 to F6 are available to cover the incidence angle range from 30 to 50 degrees. For each of these beams, the swath can optionally be centred with respect to the physical beam or it can be shifted slightly to the near or far range side. Thanks to these additional swath positioning choices, overlaps of more than 50% are provided between adjacent swaths. RADARSAT-2 can operate in single and dual polarisation for this beam mode. BEAM MODE: Fine PRODUCT: SLC, SGX, SGF, SSG, SPG Nominal Pixel Spacing - Range x Azimuth (m) : 4.7 x 5.1 (SLC), 3.13 x 3.13 (SGX), 6.25 x 6.25 (SSG, SPG) Resolution - Range x Azimuth (m): 5.2 x 7.7 (SLC), 10.4 - 6.8 x 7.7 (SGX, SGF, SSG, SPG) Nominal Scene Size - Range x Azimuth (km): 50 x 50 Range of Angle of Incidence (deg): 30 - 50 No. of Looks - Range x Azimuth: 1 x 1 (SLC,SGX, SGF, SSG, SPG) Polarisations - Options: • Single: HH or VV or HV or VH • Dual: HH + HV or VV + VH In the Extended Low Incidence Beam Mode, a single Extended Low Incidence Beam, EL1, is provided for imaging in the incidence angle range from 10 to 23 degrees with a nominal ground swath coverage of 170 km. Some minor degradation of image quality can be expected due to operation of the antenna beyond its optimum scan angle range. Only single polarisation is available. BEAM MODE: Extended Low PRODUCT: SLC, SGX, SGF, SSG, SPG Nominal Pixel Spacing - Range x Azimuth (m) : 8.0 x 5.1 (SLC), 10.0 x 10.0 (SGX), 12.5 x 12.5 (SSG, SPG) Nominal Resolution - Range x Azimuth (m): 9.0 x 7.7 (SLC), 52.7 - 23.3 x 24.7 (SGX, SGF, SSG, SPG) Nominal Scene Size - Range x Azimuth (km): 170 x 170 Range of Angle of Incidence (deg): 10 - 23 No. of Looks - Range x Azimuth: 1 x 1 (SLC), 1 x 4 (SGX, SGF, SSG, SPG) Polarisations - Options: Single Pol HH In the Extended High Incidence Beam Mode, six Extended High Incidence Beams, EH1 to EH6, are available for imaging in the 49 to 60 degree incidence angle range. Since these beams operate outside the optimum scan angle range of the SAR antenna, some degradation of image quality, becoming progressively more severe with increasing incidence angle, can be expected when compared with the Standard Beams. Swath widths are restricted to a nominal 80 km for the inner three beams, and 70 km for the outer beams. Only single polarisation available. BEAM MODE: Extended High PRODUCT: SLC, SGX, SGF, SSG, SPG Nominal Pixel Spacing - Range x Azimuth (m) : 11.8 x 5.1 (SLC), 8.0 x 8.0 (SGX), 12.5 x 12.5 (SSG, SPG) Resolution - Range x Azimuth (m): 13.5 x 7.7 (SLC), 18.2 - 15.9 x 24.7 (SGX, SGF, SSG, SPG) Nominal Scene Size - Range x Azimuth (km): 75 x 75 Range of Angle of Incidence (deg): 49 - 60 No. of Looks - Range x Azimuth: 1 x 1 (SLC), 1 x 4 (SGX, SGF, SSG, SPG) Polarisations - Options: Single Pol HH ScanSAR Narrow Beam Mode provides coverage of a ground swath approximately double the width of the Wide Swath Beam Mode swaths. Two swath positions with different combinations of physical beams can be used: SCNA, which uses physical beams W1 and W2, and SCNB, which uses physical beams W2, S5, and S6. Both options provide coverage of swath widths of about 300 km. The SCNA combination provides coverage over the incidence angle range from 20 to 39 degrees. The SCNB combination provides coverage over the incidence angle range 31 to 47 degrees. RADARSAT-2 can operate in single and dual polarisation for this beam mode. BEAM MODE: ScanSAR Narrow PRODUCT: SCN, SCF, SCS Nominal Pixel Spacing - Range x Azimuth (m) : 25 x 25 Nominal Resolution - Range x Azimuth (m):81-38 x 40-70 Nominal Scene Size - Range x Azimuth (km): 300 x 300 Range of Angle of Incidence (deg): 20 - 46 No. of Looks - Range x Azimuth: 2 x 2 Polarisations - Options: • Single Co or Cross: HH or VV or HV or VH • Dual: HH + HV or VV + VH ScanSAR Wide Beam Mode provides coverage of a ground swath approximately triple the width of the Wide Swath Beam Mode swaths. Two swath positions with different combinations of physical beams can be used: SCWA, which uses physical beams W1, W2, W3, and S7, and SCWB, which uses physical beams W1, W2, S5 and S6. The SCWA combination allows imaging of a swath of more than 500 km covering an incidence angle range of 20 to 49 degrees. The SCWB combination allows imaging of a swath of more than 450 km covering the incidence angle. Polarisation can be single and dual. BEAM MODE: ScanSAR Wide PRODUCT: SCW, SCF, SCS Nominal Pixel Spacing - Range x Azimuth (m) : 50 x 50 Resolution - Range x Azimuth (m): 163.0 - 73 x 78-106 Nominal Scene Size - Range x Azimuth (km): 500 x 500 Range of Angle of Incidence (deg): 20 - 49 No. of Looks - Range x Azimuth: 4 x 2 Polarisations - Options: • Single Co or Cross: HH or VV or HV or VH • Dual: HH + HV or VV + VH These are the different products : SLC (Single Look Complex): Amplitude and phase information is preserved. Data is in slant range. Georeferenced and aligned with the satellite track SGF (Path Image): Data is converted to ground range and may be multi-look processed. Scene is oriented in direction of orbit path. Georeferenced and aligned with the satellite track. SGX (Path Image Plus): Same as SGF except processed with refined pixel spacing as needed to fully encompass the image data bandwidths. Georeferenced and aligned with the satellite track SSG(Map Image): Image is geocorrected to a map projection. SPG (Precision Map Image): Image is geocorrected to a map projection. Ground control points (GCP) are used to improve positional accuracy. SCN(ScanSAR Narrow)/SCF(ScanSAR Wide) : ScanSAR Narrow/Wide beam mode product with original processing options and metadata fields (for backwards compatibility only). Georeferenced and aligned with the satellite track SCF (ScanSAR Fine): ScanSAR product equivalent to SGF with additional processing options and metadata fields. Georeferenced and aligned with the satellite track SCS(ScanSAR Sampled) : Same as SCF except with finer sampling. Georeferenced and aligned with the satellite track",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2119689631-ESA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2119689631-ESA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2119689631-ESA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2119689631-ESA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2119689631-ESA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ESA/collections/Radarsat-2_8.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ESA",
            "type": "application/json",
            "title": "ESA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ESA/collections/Radarsat-2_8.0/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "RADARSAT-2 ESA Archive",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2008-07-27T00:00:00Z",
                    "2021-04-11T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "SEA ICE",
        "OCEANS",
        "MARINE ENVIRONMENT MONITORING",
        "MARINE OBSTRUCTIONS",
        "BIOSPHERE",
        "VEGETATION"
    ],
    "providers": [
        {
            "name": "ESA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "RADARSAT-1"
        ],
        "instruments": [
            "SAR"
        ]
    },
    "assets": {
        "ceos": {
            "href": "https://fedeo-client.ceos.org?uid=Radarsat-2",
            "title": "Direct Download [0]",
            "description": "DescribedBy",
            "roles": [
                "data"
            ]
        },
        "iso": {
            "href": "https://fedeo.ceos.org/collections/series/items/Radarsat-2?httpAccept=application/vnd.iso.19139-2%2Bxml",
            "title": "Direct Download [1]",
            "description": "DescribedBy",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2119689631-ESA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2119689631-ESA",
            "roles": [
                "metadata"
            ]
        }
    }
}