{
    "type": "Collection",
    "id": "restoring-grassland-multifunctionality_1.0",
    "stac_version": "1.0.0",
    "description": "Please cite this paper together with the citation for the datafile.    Resch, M. C., Schütz, M., Buchmann, N., Frey, B., Graf, U., van der Putten, W. H., Zimmermann, S., Risch, A. C. 2021. Evaluating long-term success in grassland restoration – an ecosystem multifunctionality approach. Ecological Applications 31, e02271.            ### Study area    The study was conducted in the Canton of Zurich, Switzerland, in and around two nature reserves Eigental and Altläufe der Glatt (47°27’ to 47°29’ N, 8°37’ to 8°32’ E, 417 to 572 m a.s.l.). All studied grasslands were located with a radius of approximately 4 km. Average monthly temperatures range from 0.7 ± 2.0 °C (January) to 19.0 ± 1.5 °C (July), and monthly precipitation range from 60 ± 42 mm (January) to 118 ± 46 mm (July [maxima]; 1989-2017; MeteoSchweiz 2018). In our study, we focused on semi-dry and semi-wet oligo- to mesotrophic grasslands characterized by high plant species richness and groundwater fluctuations throughout the year (Delarze et al. 2015, see also Resch et al. 2019).    ### Experimental design and sampling    A large-scale restoration experiment to expand and reconnect isolated remnants of species-rich grasslands was initiated in the nature reserve Eigental in 1990. Twenty hectares of adjacent intensive grasslands were chosen for restoration. In 1995, three restoration methods of increasing intervention intensities were implemented. The goal of all three methods was to lower the availability of soil nutrients and hence, facilitate ecosystem development towards the targeted nutrient-poor grasslands. These methods were: Harvest only (hay harvest twice a year), Topsoil (removal of the nutrient-rich topsoil), and Topsoil+Propagules (topsoil removal combined with the application of hay from target vegetation). Plant biomass harvest (once a year in late summer/early autumn) commenced in Topsoil and Topsoil+Propagules five years after the soils were removed and is still ongoing today. We measured restoration success by comparing the three restoration methods with intensively managed (Initial) and semi-natural grasslands (Target) 22 years after restoration. Initial grassland sites share the same agricultural history as the restored sites: mowing and subsequent fertilizing (manure) up to five times a year, as well as different tillage regimes (Resch et al. 2019). Target sites were the sites from which hay for seeding the Topsoil+Propagules sites was collected. Soil conditions (i.e., soil types, soil texture) were comparable to those found in the restored grasslands (Resch et al. 2019). Additionally, Target sites were selected to represent a variety of semi-natural grasslands, including semi-dry to semi-wet conditions.  In Target grasslands, biomass is harvested once a year in late summer or early autumn. Eleven 5 m x 5 m (25 m2) plots were randomly established in each of the five treatments (in total 55 plots; for a detailed map see Neff et al. 2020). An additional 2 m x 2 m (4 m2) subplot was randomly established at least 2 m away from each 25 m2 plot for destructive sampling. Data sampling took place between June and September 2017.     Vegetation properties    All plant species were identified within the 25 m2 plots (nomenclature: Lauber and Wagner 1996) in mid-June 2017 (in total 250 species). Vegetation structure and plant biomass were assessed diagonally on a transect of 2 m x 10 cm within the 25 m2 plot in early July 2017. We measured the maximum and mean height of the vegetation at the start, middle and end of the transect and calculated the standard deviation of these measures to describe vegetation structural heterogeneity (Schuldt et al. 2019). Thereafter, biomass was clipped on the entire transect to 1 cm height, sorted into five functional groups (graminoids, forbs, legumes, litter, and woody species), dried at 60 °C for 48 h, and weighed (Meyer et al. 2015).     ### Aboveground arthropods    Aboveground arthropods were sampled at two locations in each 25 m2 plot in early July 2017 (see also Neff et al. 2020). Briefly, two cylindrical baskets (50 cm diameter, 67 cm height; woven fabric) were thrown simultaneously from outside the plot into two opposite corners. A closable mosquito mesh sleeve was mounted to the top of the baskets and an integrated metal ring at the bottom was fixed to the ground with metal stakes to assure that insects could not escape. A suction sampler (Vortis, Burkhard Manufacturing Co. Ltd., Hertfordshire, England) was then inserted into one of the baskets through the opening of the sleeve and the plot was “vacuumed\" twice for 105 seconds with a 30 seconds break. The collected animals were immediately transferred into 70% ethanol. Arthropods were sorted and assigned to 23 taxonomic groups. Holometabolic larvae were lumped into one category while hemimetabolic larvae were grouped separately from adults in the respective taxonomic rank. We used mean values of individuals per plot for total abundance. Aboveground arthropod richness was defined by the number of different taxa to lowest taxonomic level (in total 23 taxa). All taxa were assigned to one of five trophic levels: 1) primary producers, 2) primary consumers, 3) secondary consumers, 4) tertiary consumers, and 5) quaternary consumers.    ### Belowground fauna     Sampling of all belowground fauna took place in mid-July 2017. Earthworms were sampled in two 30 cm x 30 cm x 20 cm soil monoliths at two opposite corners of the 25 m2 plot (opposite to aboveground arthropod sampling). The excavated soil monolith was broken by hand, all earthworms collected and immediately transferred in a 4% formaldehyde solution. Thereafter, earthworm individuals were identified to species level (in total 10 taxa; Christian and Zicsi 1999) and species assigned to three functional groups (Bouché 1977).  To assess soil arthropod communities, we randomly collected one undisturbed soil core (5 cm diameter, 12 cm depth) in each 4 m2 subplot with a slide hammer corer lined with a plastic sleeve (AMS Samplers, American Falls, Idaho, USA). Soil arthropods were extracted using Berlese-Tullgren funnels (3 mm mesh), starting the day of sampling and lasting 14 days. Individuals were stored in 70% ethanol. Soil arthropods were assigned to 41 taxonomic groups and 4 feeding types. Holometabolic and hemimetabolic larvae were treated as previously described for aboveground arthropods. Belowground arthropod richness refers to the 41 taxonomic groups.    For soil nematode sampling, we randomly collected eight soil cores of 2.2 cm diameter (Giddings Machine Company, Windsor, CO, USA) within each 4 m2 subplot to a depth of 12 cm. The eight cores were combined, gently homogenized, placed in coolers, kept at 4 °C and transported to the laboratory at NIOO in Wageningen (NL) within one week after collection. Free-living nematodes were extracted from 200 g of fresh soil using Oostenbrink elutriator (Oostenbrink 1960) and prepared for morphological identification and quantification as described by Resch et al. (2019). Nematodes were identified to family level (39 taxa) according to Bongers (1988), assigned to 17 functional groups, 5 feeding types and 5 colonizer-persister (C-P) classes (Yeates et al. 1993, Bongers 1990, Resch et al. 2019).     We randomly collected two more soil cores (2.2 cm diameter x 12 cm depth) within each 4 m2 subplot to determine soil microbial communities. Again, the soil cores were combined, homogenized, placed in coolers and transported to the laboratory at WSL in Birmensdorf (Switzerland) where the metagenomic DNA was extracted from 8 g sieved soil (2 mm) using the DNeasy PowerMax Soil Kit (Quiagen, Hilden, NRW, GER) according to the manufacturer`s instructions. PCR amplification of the V3-V4 region of the prokaryotic small-subunit (16S) and the ribosomal internal transcribed spacer region (ITS2) of eukaryotes was performed with 1 ng of template DNA utilizing PCR primers and conditions as previously described (Frey et al., 2016). PCRs were run in triplicates and pooled. The pooled amplicons were sent to the Genome Quebec Innovation Centre (Montreal, QC, Canada) for barcoding using the Fluidigm Access Array technology (Fluidigm) and paired-end sequencing on the Illumina MiSeq v3 platform (Illumina Inc., San Diego, CA, USA). Quality filtering, clustering into operational taxonomic units (OTUs) and taxonomic assignment were performed as described by Frey et al. (2016) and Adamczyk et al. (2019). We used a customised pipeline largely based on UPARSE (Edgar 2013) implemented in USEARCH v. 9.2 (Edgar 2010). After discarding singletons of dereplicated sequences, clustering into OTUs with 97% sequence similarity was performed (Edgar 2013). Quality-filtered reads were mapped on the filtered set of centroid sequences. Taxonomic classification of prokaryotic and fungal sequences was conducted querying against most recent versions of SILVA (v.132, Quast et al. 2013) and UNITE (v.8, Nilsson et al. 2018). Only taxonomic assignments with confidence rankings equal or higher than 0.8 were accepted (assignments below 0.8 set to unclassified). Prokaryotic OTUs assigned to mitochondria or chloroplasts as well as eukaryotic OTUs assigned other than fungi were removed prior to data analysis. In addition, prokaryotic and fungal datasets were filtered to discard singletons and doubletons. Thereafter, OTU abundance matrices were rarefied to the lowest number of sequences per community, to normalize the total number of reads and achieve parity between samples (Prokaryota: 29,843 reads; Fungi: 26,690 reads). Finally, prokaryotic and fungal observed richness (number of OTUs) were estimated (Prokaryota: 14,010 OTUs; Fungi: 5,813 OTUs). For prokaryotes, we distinguished five and for fungi six functional types based on lowest taxonomic resolution (Nguyen et al. 2016, Tedersoo et al. 2014).  Belowground taxon richness was defined by the total number of earthworm, arthropod, nematode, fungi, and prokaryote taxa assigned to lowest taxonomic level. Finally, all belowground taxa were assigned to the same five trophic levels as the aboveground arthropods.    ### Soil chemical and physical properties, soil nitrogen mineralization    We randomly collected three 5 cm diameter x 12 cm depth soil samples in each 4 m2 subplot with a slide hammer corer (AMS Samplers, American Falls, Idaho, USA), pooled them and then made two subsamples. One was field-fresh and stored at 3 °C until analysis, the other was dried for 48 h at 60 °C and passed through a 4 mm mesh. From the dried sample, we measured soil pH potentiometrically in 0.01 M CaCl2 (soil:solution ratio=1:2; 30 minutes equilibration time). Total and organic carbon content were measured on fine-ground samples (≤ 0.5 mm) by dry combustion using a CN analyzer NC 2500 (CE Instruments, Wigan, United Kingdom). Inorganic carbon of samples with a pH > 6.5 was removed with acid vapor prior to analysis of organic carbon (Walthert et al. 2010). We calculated total soil carbon (C) storage after correcting its content for soil depth, stone content and density of fine earth (see below). Exchangeable cations were determined on another 5 g dry soil sample with 50 mL unbuffered 1 M NH4Cl solution (soil:solution ratio=1:10, end-over-end shaker for 1.5 hours) and measured by an ICP-OES (Optima 7300 DV, Perkin-Elmer, Waltham, Massachusetts, USA). Thereafter, cation exchange capacity (CEC) was calculated as the sum of exchangeable cations and protons (and expressed as mmolc per 1 kg soil) and used to describe nutrient retention capacity in our plots. Concentrations of exchangeable protons were calculated as the difference between total and Al-induced exchangeable acidity as determined by the KCl-method (Thomas 1982).    Ammonium (NH4+) and nitrate (NO3−) were extracted from a 20 g fresh subsample with 80 mL 1M KCl for 1.5 hours on an end-over-end shaker and filtered through ashless folded filter paper (DF 5895 150, ALBET LabScience, Hahnemühle FineArt GmbH, Dassel, Germany). NH4+ concentrations were determined colorimetrically by automated flow injection analysis (FIAS 300, Perkin-Elmer, Waltham, Massachusetts, USA). NO3− concentrations were measured colorimetrically according to Norman and Stucki (1981). Potential soil net nitrogen (N) mineralization was assessed during an 8-week incubation period under controlled moisture (60% of field capacity), temperature (20 °C) and light conditions (dark) in the laboratory. We weighed duplicate samples of fresh soil equivalent to 8 g dry soil (24 h at 104 °C) into 50 mL Falcon tubes. Soil samples were extracted for NH4+ and NO3− at the beginning and after eight weeks as described above. Soil net N mineralization was calculated as the difference between the inorganic nitrogen (NH4+ and NO3−) before and after the incubation (Hart et al. 1994), corrected for the total incubation time and represented per day values expressed as mg N kg-1 soil d-1.    To assess soil physical properties, we randomly collected one undisturbed soil core per 4 m2 subplot (5 cm diameter, 12 cm depth) in a steel cylinder that fit into the slide hammer (AMS Samplers, American Falls, Idaho, USA). The cylinder was capped in the field to avoid disturbance. We then measured field capacity in the laboratory. For this purpose, the cylinder and soil therein were saturated in a water bath and drained on a sand/silt-bed with a suction corresponding to 60 cm hydrostatic head. The moist soil was dried at 105 °C to constant weight. Field capacity was calculated by dividing the mass of water by the total mass of wet soil contained at 60 cm hydrostatic head and used to describe water holding capacity. Thereafter, samples were passed through a 4 mm mesh. Fine-earth and skeleton fractions were weighed separately to assess bulk soil density (fine-earth plus skeleton), density of fine earth, and proportion of skeleton. Particle density was determined with the pycnometer method (Blake and Hartge 1986), and total porosity and proportion of fine pores were calculated (Danielson and Sutherland 1986). Clay, silt, and sand contents were quantified with the sediment method (Gee and Bauder 1986).    Surface and soil temperature (12 cm depth, water-resistant digital pocket thermometer; IP65, H-B Instrument, Trappe, Pennsylvania, USA) as well as volumetric soil moisture content (12 cm depth, time domain reflectometry; Field-Scout TDR 300, Spectrum Technologies, Aurora, Illinois, USA) were measured at five random locations within the 4 m2 subplots every month from June to September. We calculated the standard deviation of each temperature and moisture measure over four months to describe seasonal variations. Slope inclination was determined at plot-level via GPS measurements (GPS 1200, Leica Geosystem, Heerbrugg, Switzerland) and categorized into slope gradient classes according to FAO standards (1990). Thickness of the topsoil horizon (equivalent to Ah or Aa horizon) was determined at one soil monolith (30 x 30 x 30 cm3) per 4 m2 subplot in cm and rounded to next integer.    ### References    Adamczyk, M., F. Hagedorn, S. Wipf, J. Donhauser, P. Vittoz, C. Rixen, A. Frossard, J. Theurillat, and B. Frey. 2019. The soil microbiome of GLORIA mountain summits in the Swiss Alps. Frontiers in Microbiology 10:1080-1101.    Blake, G.R., and K. H. Hartge. 1986. Particle Density. Pages 377-382 in A. Klute, editor. Methods of soil analysis: Part 1—Physical and mineralogical methods. Soil Science Society of America (SSSA) Inc., Madison.    Bongers, T. 1988. De nematoden van Nederland. Stichting Uitgeverij van de Koniklijke Nederlandse Natuurhistorische Verenigung (KNNV), Utrecht.    Bongers, T. 1990. The maturity index: an ecological measure of environmental disturbance based on nematode species composition. Oecologia 83:14-19.    Bouché, M. B. 1977. Strategies lombriciennes. Ecological Bulletins 25:122-132.    Christian, E., and A. Zicsi. 1999. Ein synoptischer Bestimmungsschlüssel der Regenwürmer Österreichs (Oligochaeta: Lumbricidae). Die Bodenkultur 50:121-131.    Danielson, R. E., and P. L. Sutherland. 1986. Porosity. Pages 443-461 in A. Klute, editor. Methods of soil analysis: Part 1—Physical and mineralogical methods. Soil Science Society of America (SSSA) Inc., Madison.    Delarze, R., Y. Gonseth, S. Eggenberg, and M. Vust. 2015. Lebensräume der Schweiz: Ökologie ‐ Gefährdung ‐ Kennarten, Ott Verlag, Bern.    Edgar, R. C. 2010. Search and clustering orders of magnitude faster than BLAST. Bioinformatics 26:2460–2461.    Edgar, R. C. 2013. UPARSE: highly accurate OTU sequences from microbial amplicon reads. Nature Methods 10:996–998.    FAO. 1990. Guidelines for soil description, third ed. Land and Water Development Division at the Food and Agriculture Organization of the United Nations (FAO), Rome.    Frey, B., T. Rime, M. Phillips, B. Stierli, I. Hajdas, F. Widmer, and M. Hartmann. 2016. Microbial diversity in European alpine permafrost and active layers. FEMS Microbiology Ecology 92:fiw018.    Gee, G.W., and J. W. Bauder. 1986. Particle-size analysis. Pages 383-411 in A. Klute, editor. Methods of soil analysis: Part 1—Physical and mineralogical methods. Soil Science Society of America (SSSA) Inc., Madison.    Hart, S. C, J. M. Stark, E. A. Davidson, and M. K. Firestone. 1994. Nitrogen mineralization, immobilization, and nitrification. Pages 985-1016 in R. W. Weaver, S. Angle, P. Bottomley, D. Bezdicek, S. Smith, A. Tabatabai, and A. Wollum, editors. Methods of soil analysis: Part 2—Microbiological and biochemical properties. Soil Science Society of America (SSSA) Inc., Madison.    Lauber, K., Wagner, G., 1996. Flora Helvetica. Flora der Schweiz. Haupt Verlag, Bern.    MeteoSchweiz, 2018. Klimabulletin Jahr 2017. MeteoSchweiz, Zürich.    Meyer, S. T., C. Koch, and W. W. Weisser. 2015. Towards a standardized rapid ecosystem function assessment (REFA). Trends in Ecology and Evolution 30:390-397.    Neff, F., M. C. Resch, A. Marty, J. Rolley, M. Schütz, A. C. Risch, and M. M. Gossner. 2020. Long-term restoration success of insect herbivore communities in semi-natural grasslands – a functional approach. Ecological Applications 0:e02133      Nguyen, N.H., Z. W. Song, S. T. Bates, S. Branco, L. Tedersoo, J. Menke, J. S. Schilling, and P. G. Kennedy. 2016. FUNGuild: an open annotation tool for parsing fungal community datasets by ecological guild. Fungal Ecology 20:241–248.    Nilsson, R. H., K.-H. Larsson, A. F. S. Taylor, J. Bengtsson-Palme, T. S. Jeppesen, D. Schigel, P. G. Kennedy, K. Picard, F. O. Glöckner, L. Tedersoo, I. Saar, U. Kõljalg, and K. Abarenkov. 2018. The UNITE database for molecular identification of fungi: handling dark taxa and parallel taxonomic classifications. Nucleic Acids Research 47:259–264.    Norman, R. J., and J. W. Stucki. 1981. The Determination of Nitrate and Nitrite in Soil Extracts by Ultraviolet Spectrophotometry. Soil Science Society of America Journal 45:347-353.    Oostenbrink, M. 1960. Estimating nematode populations by some selected methods. Pages 81-101 in J. J. Sasser, and W. R. Jenkins, editors. Nematology. Univ. of North Carolina Press, Chapel Hill.    Quast, C., E. Pruesse, P. Yilmaz, J. Gerken, T. Schweer, P. Yarza, J. Peplies, and F. O. Glöckner. 2013. The SILVA ribosomal RNA gene database project: improved data processing and web-based tools. Nucleic Acids Research 41:590-596.    Resch, M. C., M. Schütz, U. Graf, R. Wagenaar, W.H. van der Putten, and A. C. Risch. 2019. Does topsoil removal in grassland restoration benefit both soil nematode and plant communities? Journal of Applied Ecology 56:1782-1793.    Schuldt, A., A. Ebeling, M. Kunz, M. Staab, C. Guimarães-Steinicke, D. Bachmann, N. Buchmann, W. Durka, A. Fichtner, F. Fornoff, W. Härdtle, L. R. Hertzog, A-N. Klein, C. Roscher, J. Schaller, von G. Oheimb, A. Weigelt, W. Weisser, C.Wirth, J. Zhang, H. Bruelheide, and N. Eisenhauer. 2019. Multiple plant diversity components drive consumer communities across ecosystems. Nature Communications 10:1460.    Tedersoo, L., M. Bahram, S. Põlme, U. Kõljalg, N. S. Yorou, R. Wijesundera, L. Villarreal Ruiz, A. M. Vasco-Palacios, P. Q. Thu, A. Suija, M. E. Smith, C. Sharp, E. Saluveer, A. Saitta, M. Rosas, T. Riit, D. Ratkowsky, K. Pritsch, K. Põldmaa, M. Piepenbring, C. Phosri, M. Peterson, K. Parts, K. Pärtel, E. Otsing, E. Nouhra, A. L. Njouonkou, R. H. Nilsson, L. N. Morgado, J. Mayor, T. W. May, L. Majuakim, D. J. Lodge, S. See Lee, K.-H. Larsson, P. Kohout, K. Hosaka, I. Hiiesalu, T. W. Henkel, H. Harend, L.-D. Guo, A. Greslebin, G. Grelet, J. Geml, G. Gates, W. Dunstan, C. Dunk, R. Frenkhan, L. Dearnaley, A. De Kesel, T. Dang, X. Chen, F. Buegger, F. Q. Brearley, G. Bonito, S. Anslan, S. Abell, and K. Abarenkov. 2014. Global diversity and geography of soil fungi. Science 346:1256688.    Thomas, G.W. 1982. Exchangeable cations. Pages 159-165 in A. L. Page, R. H. Miller, and D. R. Keeney, editors. Methods of Soil Analysis: Part 2—Chemical and microbiological properties. Soil Science Society of America (SSSA) Inc., Madison.    Walthert, L., U. Graf, A. Kammer, J. Luster, D. Pezzotta, S. Zimmermann, and F. Hagedorn. 2010. Determination of organic and inorganic carbon, δ13C, and nitrogen in soils containing carbonates after acid fumigation with HCl. Journal of Plant Nutrition and Soil Sciences 173:207-216.    Yeates, G. W., T. Bongers, R. G. M. de Goede, D. W. Freckman, and S. S. Georgieva. 1993. Feeding habits in soil nematode families and genera – an outline for soil ecologists. Journal of Nematology 25:315-331.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815735-ENVIDAT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815735-ENVIDAT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815735-ENVIDAT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815735-ENVIDAT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789815735-ENVIDAT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections?cursor=eyJqc29uIjoiW1wicmUtYW5hbHl6ZWQgcmVnaW9uYWwgYXZhbGFuY2hlIGRhbmdlciBsZXZlbHMgaW4gc3dpdHplcmxhbmRcIixcIkVOVklEQVRcIixcInJlLWFuYWx5c2VkLXJlZ2lvbmFsLWF2YWxhbmNoZS1kYW5nZXItbGV2ZWxzLWluLXN3aXR6ZXJsYW5kXCIsXCIxLjBcIiwzMjI2MDgyNzAzLDFdIiwidW1tIjoiW1wicmUtYW5hbHl6ZWQgcmVnaW9uYWwgYXZhbGFuY2hlIGRhbmdlciBsZXZlbHMgaW4gc3dpdHplcmxhbmRcIixcIkVOVklEQVRcIixcInJlLWFuYWx5c2VkLXJlZ2lvbmFsLWF2YWxhbmNoZS1kYW5nZXItbGV2ZWxzLWluLXN3aXR6ZXJsYW5kXCIsXCIxLjBcIiwzMjI2MDgyNzAzLDFdIn0%3D/restoring-grassland-multifunctionality_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT",
            "type": "application/json",
            "title": "ENVIDAT STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections?cursor=eyJqc29uIjoiW1wicmUtYW5hbHl6ZWQgcmVnaW9uYWwgYXZhbGFuY2hlIGRhbmdlciBsZXZlbHMgaW4gc3dpdHplcmxhbmRcIixcIkVOVklEQVRcIixcInJlLWFuYWx5c2VkLXJlZ2lvbmFsLWF2YWxhbmNoZS1kYW5nZXItbGV2ZWxzLWluLXN3aXR6ZXJsYW5kXCIsXCIxLjBcIiwzMjI2MDgyNzAzLDFdIiwidW1tIjoiW1wicmUtYW5hbHl6ZWQgcmVnaW9uYWwgYXZhbGFuY2hlIGRhbmdlciBsZXZlbHMgaW4gc3dpdHplcmxhbmRcIixcIkVOVklEQVRcIixcInJlLWFuYWx5c2VkLXJlZ2lvbmFsLWF2YWxhbmNoZS1kYW5nZXItbGV2ZWxzLWluLXN3aXR6ZXJsYW5kXCIsXCIxLjBcIiwzMjI2MDgyNzAzLDFdIn0%3D/restoring-grassland-multifunctionality_1.0/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "ENVIDAT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Restoring grassland multifunctionality",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    8.4697723,
                    47.3929884,
                    8.7128448,
                    47.4830893
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2020-01-01T00:00:00Z",
                    "2020-01-01T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "browse": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "type": "image/jpeg",
            "title": "Download envidat_thumbnail.png",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "title": "Thumbnail",
            "roles": [
                "thumbnail"
            ]
        }
    }
}