{
    "type": "Collection",
    "id": "rock_samples_1",
    "stac_version": "1.0.0",
    "description": "Rocks from Australian Antarctic Division library\n\nThis collection turns out to be rather interesting with some of heritage significance.  Box 1 is basically odds and ends but includes a bag of coal from the Prince Charles Mountains worthy of display.\n\nBoxes 2 and 3 probably all are Phil Law collections.  Unfortunately, locality information generally is lacking, but there are some interesting rocks.\n\nBox 1.\nA.Loose samples\nTwo pale grey, rounded specimens, one with round depression.  Very light weight (low density).  Probably diatomite or radiolarite.  Source?\n\nDark grey with some red colours.  Fragment of rounded river pebble that has been broken.  Very tough, either quartzite or volcanic rock.  Source?\n\nScallop (Pecten meridionalis), left valve  Tasmania\n\nPink and yellow chert, varnished.  One part of outside looks as if it has been fossil wood.  Could be recrystallised chert from fossil wood locality. Source? Could be Tasmanian.\n\nTwo small, dark, angular specimens, quite coarse grained with obvious crystal faces that flash.  Specimens are of quartz and galena (PbS).  Source?  Could be west coast Tasmania such as Zeehan.\n\nThree elongate specimens, pale yellow/off white.  They fit together to produce original specimen about 20 cm long.  These are quite common around coastal Australia where rain soaks through sand, dissolves CaCO3 from surface shell material and redeposits it on the way down, perhaps along the roots of a plant.  Goes by various names such as 'fossil roots' (which is wrong), travertine\n\nLarge lump of black glass.  Probably furnace slag but could conceivably be volcanic glass (probably too high density for that).  Vesicles (gas bubbles quite common).\n\nB. Sample bag\nA calico bag of Permian coal from the Prince Charles Mountains.  Bag is labelled to Assistant Director Science but probably was given to Evlyn Barrett as there is a note inside it suggesting that it is a present.  Some specimens are good and could be used for display.\n\nBox 2.\nA note in the box (from me to Knowles Kerry) notes that these rocks were collected by Phil Law.  While some cards are there, they are not related to the rocks.  Most would appear to be Antarctic.\n\nSample with cellotape, labelled Cape North.  Fragment of vein quartz.\n\nPumice.  Grey, very light weight.  Floats.  Product of March 1962 submarine eruption at Protector Shoal in South Sandwich Islands.  Rafts of this pumice circulated around Southern Hemisphere for years, slowly disappearing as the material became dispersed, washed onto beaches (small fragments still common on Australian beaches and some on Heard Island) and as fragments rubbed together, ground small chips off and these sank.  This sample has some flow structure in it from the original eruption and due to elongation of gas bubbles as it flowed and cooled.  It may well be from Heard Island. &It is identical in composition to material collected by Dr Jon Stephenson in 1963 from 'flotsam north of Heard Island' collected during his period on the latter expedition (Stephenson 1964) and identified as having been derived from vast rafts of pumice released in the South Atlantic Ocean during the eruption in the South Sandwich Islands area in 1962 (Gass et al.. 1963).  This is probably the same material referred to by Dr Phil Law, who commented (personal communication, 19 August 1993) that he had seen rafts of pumice near Heard Island in January 1963.& (quote from Quilty and Wheller in preparation for Heard Island symposium of 1998).\n\nFlat dark grey fragment about 1 cm thick.  Otherwise triangular with sharp corners.  Rock is phyllite, rather low grade metamorphic rock, originally a shale in which clay has changed to muscovite to generate the good cleavage. Source?  Would like to know because I have identical material as a glacial erratic from Kerguelen Plateau.\n\n'Granite'\nTwo fragments - angular, one rounded - of grey granite.  Good samples.  They are not quite the same material.  Angular specimen is probably strictly granodiorite (the difference is important only to geologists).  It contains quartz (very pale grey, glassy), two white feldspars (plagioclase-Na-CaAlsSi3O8 - and orthoclase - KalSi3O8) which make up the bulk of the rock in roughly equal proportions and come in two grain sizes - coarse (about 1 cm) and finer (about 2 mm).   Dark minerals are biotite (black mica) and hornblende (complex Fe/Mg silicate). Rounded specimen is more uniform in grain and probably has the same pale minerals but they are not so easy to identify.  Dark mineral hornblende.  Biotite not seen.  There also is a brown mineral, sometimes rhomboid in cross section.  This probably is sphene.\n\nSource of samples?\n\nRauer Island Rocks.  (Probably Phil Law's own labelling) Replaced in old plastic bag and in turn in a new thin one.\n\nTwo glassy (vitreous) grey samples.  Monominerallic.  Vein quartz.\n\nTwo flat specimens with marked orientation of very uniform grained constituent minerals.  Both high grade metamorphic rocks - amphibolite gneiss.  Mineralogy - quartz, amphibole (probably hornblende), plagioclase feldspar.  In one the quartz is white and in the other, more yellowish.\n\nRounded specimen with two rock types in it with clear boundary.  Pale rock is quartzite and other is amphibolite, probably part of same sequence as other amphibolites.\n\nOther rock has great variation in grain size but is otherwise part of the same sequence.  Darker part is amphibolite, coarser than in samples described above and with yellowish quartz and orthoclase.  This rock seems to be the source of the sand grains as it is more friable than others.\n\nGarnet rich sample - Bag 1\nOne rounded sample contains a significant content of garnet in white 'matrix'.  The pale material is quartz/orthoclase and there is a fine grained, high lustre black mineral that could be magnetite (Fe3 O4).  Source??? Probably a Law sample.\n\nThree specimens in small bag - Bag 2\nAll are characterised by having quartz veins 1-1.5 cm thick, cutting across the sample and bounded by a layer 1-2 mm thick of a black mineral (amphibole, probably hornblende).  Other constituents of the rock are yellowish quartz, traces of garnet and biotite.  I couldn't identify any feldspar but would expect it.  The rocks, although not labelled with a locality, are very similar to some of those described as from the Rauer Islands but there are some in the Vestfold Hills that are very similar.\n\nMetabasalt? - Bag 4 - two samples\nThese look rather like the basalt dykes that are so characteristic of the Vestfold Hills but are they? And who collected them?  They probably are Phil Law collections.  The dykes were intruded in a series of about 9 episodes from about 2.2 billion to 1.1 billion years.  They have been altered since intrusion and while bulk composition changed little, the mineralogy did.  They are now very tough rocks that break with highly angular, brittle fractures.\n\nBox 3\nJudging by the brown sample bag, I suspect these are also Phil Law collections but where from?\n\nBrown calico bag - 5 specimens\nLarge specimen is amphibolite gneiss consisting of layers that are amphibole and biotite rich.  Also has traces of garnet.  Locality?\n\nTwo pale specimens.  Both contain prominent garnet in quartz-feldspar matrix, orthoclase dominating.  Metamorphic.  Locality?\n\nTwo small specimens.  One is coarser than the other and has obvious garnet with hornblende, biotite, quartz and feldspar.  The other is mainly hornblende/quartz but is a surface specimen, somewhat weathered.\n\nBrown paper bag (now in plastic bag - 5)\nSmall sample (two almost black specimens).  These are different from anything noted above.  While the black biotite is the dominant source of the colour, there is also some quartz and I suspect feldspar.  There also is quite a deal of very fine acicular mineral.   It could be one of several but sillimanite (one of several minerals with the formula Al2SIO3) is a possibility.\n\nLargest, dark sample.  Amphibolite gneiss.  Well banded.  Pale bands of quartz-feldspar-muscovite (white mica).  Dark bands of hornblende-biotite. Source???\n\nDominantly pale sample with dark patch.  Pale part is quartz-feldspar and the dark is hornblende plus minor acicular mineral (sillimanite?).\n\nThin sample, 6 x 5 cm, 4 mm thick.  Details not clear.  Too fine grained but probably mainly quartz-feldspar with minor dark mineral (hornblende?).\n\nPlastic bag 6.\nLarge flat specimen and one chip off the large block.  Low grade metamorphic rock, originally fine sandstone. Source?\n\nPlastic bag 7\nRock mainly of coarse K-feldspar and quartz with minor plagioclase.  Rock includes layers of brown mica (phlogopite?).  Metamorphic.  Source?\n\nPlastic bag 8.\n8A. 3 specimens (2 are counterparts).  See also 'Brown paper bag' sample above.   Biotite-quartz-sillimanite.\n8B. 2 specimens.  Beautiful banded gneiss.  Bands are pale, dominantly quartz and dark, dominantly biotite with some hornblende.\n8C. 2 specimens. Quartz-biotite schist with trace of acicular mineral (sillimanite?) and pyrite.\n\nTwo remaining specimens.\nOne is of quartz/feldspar(?)/biotite/hornblende-sillimanite?  Is feldspar correctly identified?  Sieve texture.\n\nOther is subrounded boulder, greenish (chlorite?).\nPatrick G. Quilty AM\n22 November 1999",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313719-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313719-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313719-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313719-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313719-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiY29sbGF0aW9uIG9mIGV4aXN0aW5nIChoaXN0b3JpY2FsKSBhbnRhcmN0aWMgZmFzdCBpY2UgY29yZSBjaGxvcm9waHlsbCBhIGRhdGFcIixcIkFVX0FBRENcIixcIkFBU180Mjk4X0NobG9yb3BoeWxsX2FfMTk3MF8yMDE1XCIsXCIyXCIsMTM3Njg1NDI4NCwxMl0iLCJ1bW0iOiJbXCJjb2xsYXRpb24gb2YgZXhpc3RpbmcgKGhpc3RvcmljYWwpIGFudGFyY3RpYyBmYXN0IGljZSBjb3JlIGNobG9yb3BoeWxsIGEgZGF0YVwiLFwiQVVfQUFEQ1wiLFwiQUFTXzQyOThfQ2hsb3JvcGh5bGxfYV8xOTcwXzIwMTVcIixcIjJcIiwxMzc2ODU0Mjg0LDEyXSJ9/rock_samples_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiY29sbGF0aW9uIG9mIGV4aXN0aW5nIChoaXN0b3JpY2FsKSBhbnRhcmN0aWMgZmFzdCBpY2UgY29yZSBjaGxvcm9waHlsbCBhIGRhdGFcIixcIkFVX0FBRENcIixcIkFBU180Mjk4X0NobG9yb3BoeWxsX2FfMTk3MF8yMDE1XCIsXCIyXCIsMTM3Njg1NDI4NCwxMl0iLCJ1bW0iOiJbXCJjb2xsYXRpb24gb2YgZXhpc3RpbmcgKGhpc3RvcmljYWwpIGFudGFyY3RpYyBmYXN0IGljZSBjb3JlIGNobG9yb3BoeWxsIGEgZGF0YVwiLFwiQVVfQUFEQ1wiLFwiQUFTXzQyOThfQ2hsb3JvcGh5bGxfYV8xOTcwXzIwMTVcIixcIjJcIiwxMzc2ODU0Mjg0LDEyXSJ9/rock_samples_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Compilation of Rock Samples collected by ANARE",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    60,
                    -75,
                    160,
                    -35
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1954-02-01T00:00:00Z",
                    "1999-11-22T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary"
}