{
    "type": "Collection",
    "id": "SCOAPE_Ground_Data_1",
    "stac_version": "1.1.0",
    "description": "SCOAPE_Ground_Data is the ground site data collected during the Satellite Coastal and Oceanic Atmospheric Pollution Experiment (SCOAPE). The ground site was located at the Louisiana Universities Marine Consortium (LUMCON; Cocodrie, LA). This collection features NO2 volume mixing ratios from the Teledyne API T500U and boundary layer height information from the UH Vaisala CL31 Ceilometer. Data collection for this product is complete.\n\nThe Outer Continental Shelf Lands Act (OCSLA) requires the US Department of Interior Bureau of Ocean Energy Management (BOEM) to ensure compliance with the US National Ambient Air Quality Standard (NAAQS) so that Outer Continental Shelf (OCS) oil and natural gas (ONG) exploration, development, and production do not significantly impact the air quality of any US state. In 2017, BOEM and NASA entered into an interagency agreement to begin a study to scope out the feasibility of BOEM personnel using a suite of NASA and non-NASA resources to assess how pollutants from ONG exploration, development, and production activities affect air quality. An important activity of this interagency agreement was SCOAPE, a field deployment that took place in May 2019, that aimed to assess the capability of satellite observations for monitoring offshore air quality. The outcomes of the study are documented in two BOEM reports (Duncan, 2020; Thompson, 2020).\n\nTo address BOEM’s goals, the SCOAPE science team conducted surface-based remote sensing and in-situ measurements, which enabled a systematic assessment of the application of satellite observations, primarily NO2, for monitoring air quality. The SCOAPE field measurements consisted of onshore ground sites, including in the vicinity of LUMCON, as well as those from University of Southern Mississippi’s Research Vessel (R/V) Point Sur, which cruised in the Gulf of America from 10-18 May 2019. Based on the 2014 and 2017 BOEM emissions inventories as well as daily air quality and meteorological forecasts, the cruise track was designed to sample both areas with large oil drilling platforms and areas with dense small natural gas facilities. The R/V Point Sur was instrumented to carry out both remote sensing and in-situ measurements of NO2 and O3 along with in-situ CH4, CO2, CO, and VOC tracers which allowed detailed characterization of airmass type and emissions. In addition, there were also measurements of multi-wavelength AOD and black carbon as well as planetary boundary layer structure and meteorological variables, including surface temperature, humidity, and winds. A ship-based spectrometer instrument provided remotely-sensed total column amounts of NO2 and O3 for direct comparison with satellite measurements. Ozonesondes and radiosondes were also launched 1-3 times daily from the R/V Point Sur to provide O3 and meteorological vertical profile observations. The ground-based observations, primarily at LUMCON, included spectrometer-measured column NO2 and O3, in-situ NO2, VOCs, and planetary boundary layer structure. A NO2sonde was also mounted on a vehicle with the goal to detect pollution onshore from offshore ONG activities during onshore flow; data were collected along coastal Louisiana from Burns Point Park to Grand Isle to the tip of the Mississippi River delta. The in-situ measurements were reported in ICARTT files or Excel files. The remote sensing data are in either HDF or netCDF files.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2342530547-LARC_ASDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2342530547-LARC_ASDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2342530547-LARC_ASDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2342530547-LARC_ASDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2342530547-LARC_ASDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/SCOAPE_Ground_Data_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC",
            "type": "application/json",
            "title": "LARC_ASDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/SCOAPE_Ground_Data_1/items?cursor=eyJqc29uIjoiW1wic2NvYXBlIGJhbGxvb24gYW5kIG96b25lc29uZGVzIGRhdGFcIixcIkxBUkNfQVNEQ1wiLFwiU0NPQVBFX1NvbmRlc19EYXRhXCIsXCIxXCIsMjM0MjUzMDY5OSwyMzVdIiwidW1tIjoiW1wic2NvYXBlIGJhbGxvb24gYW5kIG96b25lc29uZGVzIGRhdGFcIixcIkxBUkNfQVNEQ1wiLFwiU0NPQVBFX1NvbmRlc19EYXRhXCIsXCIxXCIsMjM0MjUzMDY5OSwyMzVdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "SCOAPE Ground Site Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -92,
                    27,
                    -87.5,
                    29.5
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2019-04-09T00:00:00Z",
                    "2019-05-21T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "AEROSOLS",
        "ATMOSPHERE",
        "CLOUDS",
        "CLOUD PROPERTIES",
        "CLOUD BASE HEIGHT",
        "AEROSOL BACKSCATTER",
        "ATMOSPHERIC CHEMISTRY",
        "NITROGEN COMPOUNDS",
        "NITROGEN DIOXIDE",
        "ALTITUDE",
        "PLANETARY BOUNDARY LAYER HEIGHT"
    ],
    "providers": [
        {
            "name": "LARC_ASDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "GROUND STATIONS"
        ],
        "instruments": [
            "CEILOMETERS",
            "CAPS NO2 Analyzer"
        ]
    },
    "assets": {
        "nasa": {
            "href": "https://asdc.larc.nasa.gov/data/SCOAPE/Ground_Data_1/",
            "title": "Direct Download [2]",
            "description": "ASDC Direct Data Download for SCOAPE_Ground_Data_1",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://doi.org/10.5067/ASDC/SUBORBITAL/SCOAPE_Ground_Data_1",
            "title": "Provider Metadata",
            "description": "DOI Data Set Landing Page for SCOAPE_Ground_Data_1",
            "roles": [
                "metadata"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2342530547-LARC_ASDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2342530547-LARC_ASDC",
            "roles": [
                "metadata"
            ]
        }
    }
}