{
    "type": "Collection",
    "id": "seilaplan_2.0",
    "stac_version": "1.1.0",
    "description": "Cable-based technologies have been a backbone for harvesting on steep slopes. The layout of a single cable road is challenging because one must identify intermediate support locations and heights that guarantee structural safety and operational efficiency while minimizing set-up and dismantling costs. Seilaplan optimizes the layout of a cable road by  Seilaplan stands for Cable Road Layout Planner. Seilaplan is able to calculate the optimal rope line layout (position and height of the supports) between defined start and end coordinates on the basis of a digital elevation model (DEM).  The program is designed for Central European conditions and is designed on the basis of a fixed suspension rope anchored at both ends. For the calculation of the properties of the load path curve an iterative method is used, which was described by Zweifel (1960) and was developed especially for standing skylines. When testing the feasibility of the cable line, care is taken that 1) the maximum permissible stresses in the skyline are not exceeded, 2) there is a minimum distance between the load path and the ground and 3) when using a gravitational system, there is a minimum inclination in the load path. The solution is selected which has a minimum number of supports in the first priority and minimizes the support height in the second priority.  The newly developed method calculates the load path curve and the forces occurring in it more accurately than tools available on the market to date (status 2019) and is able to determine the optimum position and height of the intermediate supports.  The reason for the more accurate results of the new tool is the assumption that the skyline is anchored at both end points. Forest cable yarders used in Europe have a skyline that is fixed at both ends. The behaviour of fixed-anchored suspension ropes is very difficult to describe mathematically and cannot be solved analytically. For this reason, simplified linearized assumptions have so far been used in the forestry sector, which corresponds to the behaviour of a weight-tensioned suspension rope and is known as the Pestal method (1961). Weight-tensioned suspension ropes are used for passenger transport.   For the calculation of the load path curve we use an iterative method, which was described by Zweifel (1960) and developed especially for fixed anchored suspension ropes. This makes mathematics much more demanding, but leads to more accurate and realistic results. Since there are no current models which describe the installation costs with adequate accuracy, the solution sought is the one which has a minimum number of supports in the first priority and minimises the support height in the second priority (Figure 2). The presented method is the first one, which starts from a fixed anchored supporting rope and identifies the mathematically optimal column layout at the same time. In contrast to methods that assume a weight-tensioned suspension rope, this approach achieves more realistic solutions with longer spans and lower support heights, which ultimately leads to lower installation costs. Background information on rope mechanics and calculation methods is documented in Bont and Heinimann (2012).    License: GNU, General Public License, Version 2 or newer.    Literature:  Bont, L., & Heinimann, H. R. (2012). Optimum geometric layout of a single cable road. European journal of forest research, 131(5), 1439-1448.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789817891-ENVIDAT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789817891-ENVIDAT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789817891-ENVIDAT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789817891-ENVIDAT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789817891-ENVIDAT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/seilaplan_2.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT",
            "type": "application/json",
            "title": "ENVIDAT STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/seilaplan_2.0/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Seilaplan",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    4.855957,
                    43.5878185,
                    16.1938477,
                    48.0849294
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2018-01-01T00:00:00Z",
                    "2018-01-01T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CLIMATE INDICATORS",
        "LAND SURFACE/AGRICULTURE INDICATORS"
    ],
    "providers": [
        {
            "name": "ENVIDAT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "browse": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "type": "image/jpeg",
            "title": "Download envidat_thumbnail.png",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "title": "Thumbnail",
            "roles": [
                "thumbnail"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789817891-ENVIDAT.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2789817891-ENVIDAT",
            "roles": [
                "metadata"
            ]
        }
    }
}