{
    "type": "Collection",
    "id": "SIPEX_II_Stable_Isotopes_Sterols_1",
    "stac_version": "1.1.0",
    "description": "Overview of the project and objectives:\n\nSea-ice phytoplankton is significantly enriched in 13C (delta 13C-POC) compared to pelagic phytoplankton in adjacent open waters because of carbon limitation in the brine pockets and due to physiological properties such as the presence of Carbon Concentrating Mechanisms (CCM) and/or the uptake of bicarbonate (HCO3-). Melting of sea-ice with release of sea-ice phytoplankton occurs during the growth season, so these isotopically heavy particles, if sinking out of the surface waters, can be expected to be found deeper in the water column. One hypothesis is that the natural carbon isotopic signal of brassicasterol (phytosterol, mainly diatom indicator)  in the south Antarctic Bottom Water (AABW), a water mass which is influenced by the Seasonal Ice Zone (SIZ), is enriched compared to northern deep waters signal  due to an enhanced contribution of sea-ice diatoms. The objective of this dataset acquisition is to gain information on the delta 13C signal of brassicasterol in sea-ice diatoms and further estimate the contribution of sea-ice algae release in the Southern Ocean biological pump.\n\nIn the course of the expedition, a second choice has been done to look at the presence of particulate barium in the sea-ice. In the open ocean, presence of particulate barium in the mesopelagic layer is an indicator of remineralisation process. The main idea is that marine snow composed of detritical organic matter (aggregates, faecal pellets, etc.) provides micro-environment favorable for precipitation of excess Barium or Baxs (total particulate Ba minus the lithogenic part; mainly constituted of barite crystals, BaSO4): is there such Baxs components in the sea-ice? \n\nMethodology and sampling strategy:\n\nSampling strategy follows ice stations deployment via Bio ice-core type. Most of the time we worked close to / directly on the Trace Metal site following precautions concerning TM sampling (clean suits etc.). When we worked close to the TM site, precautions were not such important because we don't need the same drastic precautions for our own sampling. We work together because we want to propose a set of data which helps to characterize the system of functioning in close relation with TM availability (for that, sampling location have to be as close as possible). Ice melted from ice-core sections (see attached files for more details) is filtered on precombusted GF-F filters (0.7 microns porosity) and filters are stored at -20 degrees C. For particulate Barium sampling, same protocol but filtration on PC filters 0.4 microns, dry over night and store at ambient temperature.\n\nAt home laboratory (VUB, Brussels, Belgium), sterols samples are analysed via Gas Chromatography - Mass Spectrometer (GC-MS) and Gas Chromatography-combustion column-Isotope Ratio Mass Spectrometer (GC-c-IRMS) after chemical treatment. Barium sample are analysed via Inductively Coupled Plasma Atomic Emission Spectrometry (ICP-AES).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313788-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313788-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313788-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313788-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313788-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/SIPEX_II_Stable_Isotopes_Sterols_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/SIPEX_II_Stable_Isotopes_Sterols_1/items?cursor=eyJqc29uIjoiW1wiY2FwZSBkZW5pc29uIG1hbmFnZW1lbnQgem9uZSBnaXMgZGF0YXNldFwiLFwiQVVfQUFEQ1wiLFwiY2FwZWRlbl9tYW5hZ2VtZW50X2dpc1wiLFwiMVwiLDEyMTQzMTMzOTMsMTFdIiwidW1tIjoiW1wiY2FwZSBkZW5pc29uIG1hbmFnZW1lbnQgem9uZSBnaXMgZGF0YXNldFwiLFwiQVVfQUFEQ1wiLFwiY2FwZWRlbl9tYW5hZ2VtZW50X2dpc1wiLFwiMVwiLDEyMTQzMTMzOTMsMTFdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Carbon isotopic signal of cholesterol and brassicasterol (respectively zooplankton and phytoplankton indicator) and presence of particulate Barium in the Antarctic sea-ice - collected during SIPEX II, 2012",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    115,
                    -67,
                    125,
                    -62
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2012-09-25T00:00:00Z",
                    "2012-11-01T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "PROTISTS",
        "PLANKTON",
        "PHYTOPLANKTON",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "AQUATIC ECOSYSTEMS",
        "ZOOPLANKTON",
        "OCEANS",
        "OCEAN CHEMISTRY",
        "NUTRIENTS"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "R/V AA",
            "LABORATORY"
        ],
        "instruments": [
            "CORING DEVICES"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313788-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313788-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}