{
    "type": "Collection",
    "id": "SIPEX_II_Ice_Conductivity_1",
    "stac_version": "1.0.0",
    "description": "DC Electrical:\n\nIn order to relate the fluid permeability to the electrical properties of sea ice, we also took measurements of the vertical component of the DC electrical conductivity tensor of sea ice. Cores extending to the bottom of an ice floe were taken and laid out holder. With the exception of sites 7 and 8 where we encountered a slush layer below the hard ice and could not core down to the ocean. The core bottom was determined at sites 7 and 8 to be the ice slush interface.  Immediately upon extraction, holes that fit our thermistor probes were drilled every ten centimetres and a temperature profile was taken. Subsequently, slightly larger holes were drilled which fit our electrical probes (stainless steel nails). An AEMC Earth Resistivity Meter was then used to measure the resistance over 10 cm sections of the core (usually offset by 5 cm so that the measured temperature was in the centre of the section where electrical resistance was measured). \n\nThe cores used in resistance measurements were taken very close to where the crystallographic cores were taken. In almost all cases the cores extracted for electrical measurements were also used for crystallographic analysis, so that there was an exact match of electrical properties with crystal structure.  In such cases the DC electrical cores were then moved to a -20 degree C cold room for further processing immediately after measurements in the field.  \n\nA thin vertical section, approximately 3mm thick, was taken from each of the cores stored for analysis.  These sections were placed between a pair of cross polarized plates and photographed.  Each photo was labelled with the core and date it was taken, and was photographed with a meter stick alongside for scale.\n\nAfter the thin sections were photographed, the remaining samples were melted to measure salinity. Some of the melted sea ice was saved for later O18 analysis to distinguish samples containing snow ice from those containing marine granular ice.  The temperature and salinities we are then used to calculate brine volume fractions along the 10 cm sections of the core. \n\nThe DC conductivity data collected can be found in the Electrical tab of the Master_Core_List.xls Excel file. The raw data can be found in the scans of our field note books located in the folder named notebooks. In the spread sheet the measured resistances of the 10 cm sections, temperatures, salinities and corresponding brine volume fractions are listed per core.  \n\nFor each core the supporting crystallography core number can be found in the crystallography column of the spread sheet. The  photos of the crystallography cores can be found in the crystallography folder, separated into subfolders labelled with the site and core number, Each photo also contains a tag indicating the core number , site taken , date, and what depth range this covers. Tags may not contain a depth range for cores less than 1 meter. Please see the meter stick in each photo for scale.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313747-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313747-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313747-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313747-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313747-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/SIPEX_II_Ice_Conductivity_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/SIPEX_II_Ice_Conductivity_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "DC Conductivity of sea-ice measured during the SIPEX II voyage of the Aurora Australis, 2012",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    115.7111,
                    -65.2904,
                    121.672,
                    -64.6789
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2012-10-06T00:00:00Z",
                    "2012-10-28T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEANS",
        "SALINITY/DENSITY",
        "CONDUCTIVITY",
        "CRYOSPHERE",
        "SEA ICE"
    ],
    "summaries": {
        "platform": [
            "R/V AA"
        ],
        "instruments": [
            "CONDUCTIVITY METERS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/3483/download",
            "title": "Direct Download",
            "description": "Download point for the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313747-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214313747-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}