{
    "type": "Collection",
    "id": "SOE_elephant_seals_4",
    "stac_version": "1.0.0",
    "description": "INDICATOR DEFINITION\nCount of all adult females, fully weaned pups and dead pups hauled out on, or close to, the day of maximum cow numbers, set for October 15.\n\nTYPE OF INDICATOR\nThere are three types of indicators used in this report:\n1.Describes the CONDITION of important elements of a system;\n2.Show the extent of the major PRESSURES exerted on a system;\n3.Determine RESPONSES to either condition or changes in the condition of a system.\n\nThis indicator is one of: CONDITION\n\nRATIONALE FOR INDICATOR SELECTION\nElephant seals from Macquarie Island are long distance foragers who can utilise the Southern Ocean both west as far as Heard Island and east as far as the Ross Sea. Thus their populations reflect foraging conditions across a vast area.\n\nThe slow decline in their numbers (-2.3% annually from 1988-1993) suggests that their ocean foraging has been more difficult in recent decades. Furthermore, interactions with humans are negligible due to the absence of significant overlap in their diet with commercial fisheries. This suggests that changes in 'natural' ocean conditions may have altered aspects of prey availability. It is clear that seal numbers are changing in response to ocean conditions but at the moment these conditions cannot be specified.\n\nDESIGN AND STRATEGY FOR INDICATOR MONITORING PROGRAM\nSpatial Scale: Five beaches on Macquarie Island (lat54 degrees 37' 59.9' S, long 158 degrees 52' 59.9' E): North Head to Aurora Point; Aurora Point to  Caroline Cove; Garden Cove to Sandy Bay; Sandy Bay to Waterfall Bay; Waterfall Bay to Hurd Point.\n\nFrequency: Annual census on 15th October\n\nMeasurement Technique: Monitoring the Southern Elephant Seal population on Macquarie island requires a one day whole island adult female census on October 15 and a daily count of cow numbers, fully weaned pups and dead pups on the west and east isthmus beaches throughout October.\n\nDaily cow counts during October, along the isthmus beaches close to the Station, provide data to identify exactly the day of maximum numbers. The isthmus counts are recorded under the long-established (since 1950) harem names. Daily counts allow adjustment to the census totals if the day of maximum numbers of cows ashore happens to fall on either side of October 15. Personnel need to be dispersed around the island by October 15 so that all beaches are counted for seals on that day. This has been achieved successfully for the last 15 years.\n\nOn the day of maximum haul out (around 15th October) the only Elephant seals present are cows, their young pups and adult males. The three classes can be readily distinguished and counted accurately. Lactating pups are not counted, their numbers are provided by the cow count on a 1:1 proportion. The combined count of cows, fully weaned pups and dead pups provides an index of pup production.\n\nThe count of any group is made until there is agreement between counts to better than +/- 5%. Thus there is always a double count as a minimum; the number of counts can reach double figures when a large group is enumerated. The largest single group on Macquarie Island is that at West Razorback with greater than 1,000 cows; Multiple counts are always required there.\n\nRESEARCH ISSUES\nMuch research has been done already to acquire demographic data so that population models can be produced. Thus there will be predicted population sizes for elephant seals on Macquarie Island in 2002 onwards and the annual censuses will allow these predictions to be tested against the actual numbers. The censuses are also a check on the population status of this endangered species.\n\nLINKS TO OTHER INDICATORS",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311315-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311315-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311315-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311315-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311315-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/SOE_elephant_seals_4",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/SOE_elephant_seals_4/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Annual population estimates of Southern Elephant Seals at Macquarie Island from censuses made annually on October 15th.",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158.76892,
                    -54.78247,
                    158.98865,
                    -54.47961
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1985-10-15T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "MAMMALS",
        "CARNIVORES",
        "SEALS/SEA LIONS/WALRUSES",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "POPULATION DYNAMICS"
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "VISUAL OBSERVATIONS"
        ]
    },
    "assets": {
        "au/aadc/soe/display_indicator": {
            "href": "http://data.aad.gov.au/aadc/soe/display_indicator.cfm?soe_id=31",
            "title": "Direct Download [0]",
            "description": "Display Antarctic State of Environment Indicator 31 - Access data and report",
            "roles": [
                "data"
            ]
        },
        "gov": {
            "href": "https://data.aad.gov.au/eds/2002/download",
            "title": "Direct Download [2]",
            "description": "Download point for the complete census spreadsheets",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311315-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311315-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}