{
    "type": "Collection",
    "id": "SOE_adelie_demog_1",
    "stac_version": "1.1.0",
    "description": "This indicator is no longer maintained, and is considered OBSOLETE.\n\nINDICATOR DEFINITION\nDemographic parameters for the Adelie penguin at Bechervaise Island near Mawson.\n\nTYPE OF INDICATOR\nThere are three types of indicators used in this report:\n1.Describes the CONDITION of important elements of a system;\n2.Show the extent of the major PRESSURES exerted on a system;\n3.Determine RESPONSES to either condition or changes in the condition of a system.\n\nThis indicator is one of: CONDITION\n\nRATIONALE FOR INDICATOR SELECTION\nThe Adelie penguin is a relatively long lived sea bird dependent on krill. It is expected that major changes in the availability of food (krill) to sea birds will be reflected ultimately in recruitment into the breeding population. Causes of changes in the availability of krill relate directly to changes in both the biological and physical environment brought about by man made or natural means. Ageing populations may give an outward appearance of stability in terms of numbers at a breeding colony but such a condition may mask a decline in recruitment. To determine whether there are environmental influences on the population it is necessary to undertake detailed demographic studies.\n\nDemographic studies carried out over many years on animal populations comprising known age cohorts are required to determine those factors responsible for any observed changes in recruitment and/or mortality. Population reconstruction techniques provide estimates of recruitment and mortality and relate these functions to population size and/or population trends. These studies may alert us to possible changes in the ecosystem particularly related to the availability of food to the penguins or changes to the physical environment. The identification of the cause of changes must come from detailed investigations of food availability and the environment carried out at the same time.\n\nAnnual breeding success at Bechervaise Island (eggs laid to chicks fledged) varies enormously from 0 in catastrophic years to above 1 for good seasons. The population at Bechervaise Island near Mawson has been monitored since 1990 as part of the CCAMLR Ecosystem Monitoring Program. Chicks and adults have been tagged annually.  The number of breeding pairs has increased slightly between 1990-2001, but changes in the non -breeding population are unknown. Demographic studies based on the return rate of birds tagged as chicks provide information on trends in the overall population and the net rate of recruitment. Since it is intended that this program be undertaken indefinitely it makes this population an excellent subject for monitoring in the context of the SOE.\n\nDESIGN AND STRATEGY FOR INDICATOR MONITORING PROGRAM\nSpatial Scale: Restricted to the Mawson region. Similar studies are carried out by other national research programs at Terra Nova Bay (Italy) and on the Antarctic Peninsula (USA).\n\nFrequency:  Annual\n\nMeasurement Technique: The Adelie penguin population at Bechervaise Island consists of approximately 1800 breeding pairs. Each breeding season since 1990/91 in excess of 250 chicks have been given implanted electronic identification tags. The return of birds to their natal colony has been detected automatically by the Automated Penguin Monitoring System (APMS)or by checking all birds with a hand held tag reader. Additional and associated biological data as prescribed by CCAMLR (1997 are collected to aid interpretation of demographic and other trends. To detect trends in the population size and in demographic parameters, particularly of recruitment, it will be necessary to maintain an annual tagging program of chicks and recording of all tagged birds.\n\nRESEARCH ISSUES\ncomprehensive analysis of the data collected over the duration of this study is required to determine natural variation and potential anthropogenic influences affecting Adelie penguin population dynamics.\n\nLINKS TO OTHER INDICATORS\nSea-ice extent and concentration.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311311-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311311-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311311-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311311-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311311-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/SOE_adelie_demog_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/SOE_adelie_demog_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Demographics of an Adelie penguin population at Bechervaise Island, Mawson, Antarctica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    62,
                    -67.72194,
                    63.19336,
                    -67
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1992-01-01T00:00:00Z",
                    "1999-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "BIRDS",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "SPECIES LIFE HISTORY",
        "POPULATION DYNAMICS",
        "COMMUNITY DYNAMICS",
        "COMMUNITY STRUCTURE"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD SURVEYS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "VISUAL OBSERVATIONS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/3595/download",
            "title": "Direct Download",
            "description": "Download page for Australian Antarctic Data Centre",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311311-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311311-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}