{
    "type": "Collection",
    "id": "SOE_chlorophyll_1",
    "stac_version": "1.0.0",
    "description": "This indicator is no longer maintained, and is considered OBSOLETE.\n\nINDICATOR DEFINITION\nChlorophyll concentrations from Southern Ocean surface water collected at a depth of 0-7 metres, along cruise tracks of the Aurora Australis, or other ships. Averaged across latitude bands 40-50 deg S, 50-60 deg S, 60 deg S-continent.\n\nTYPE OF INDICATOR\nThere are three types of indicators used in this report:\n1.Describes the CONDITION of important elements of a system;\n2.Show the extent of the major PRESSURES exerted on a system;\n3.Determine RESPONSES to either condition or changes in the condition of a system.\n\nThis indicator is one of: CONDITION\n\nRATIONALE FOR INDICATOR SELECTION\nThe concentration of the photosynthetic pigment chlorophyll a (referred to as chlorophyll) in marine waters is a proven indicator of the biomass of phytoplankton, the organisms that constitute the base of the marine food web. Fluorometry provides an estimate of chlorophyll levels in sea water and thus an estimate of primary productivity in the upper part of the water column.\n\nDifferences in chlorophyll concentrations across latitude bands can be expected to reflect differences in the nutrient regimes of different oceanic water masses, wind-driven mixing and the seasonal variation in phytoplankton biomass. Interannual variation would reflect longer-term changes in the water masses.\n\nThere is some evidence that anthropogenic changes in nutrient availability in the North Sea have caused dramatic alterations to the pattern of Spring-Autumn blooming. If similar changes were to occur in the nutrient availability, circulation, or temperature of the Southern Ocean, the consequences would have a significant impact on Southern Ocean productivity and ecosystems. Monitoring of chlorophyll levels in the Southern Ocean will secure baseline data and potentially provide insight into productivity trends caused by changes in climate and the marine environment.\n\nDESIGN AND STRATEGY FOR INDICATOR MONITORING PROGRAM\nSpatial Scales: Average fluorometer meter readings in latitude bands across the Southern Ocean 40-50 deg S, 50-60 deg S, 60 deg S-continent.\n\nFrequency: Monthly averages.\n\nMeasurement Techniques: Underway fluorometry on all marine science cruises of the Aurora Australis and selected other voyages accompanied by collection of temperature and salinity data.  This is measured with a fluorometer fitted with a flow-through cell. Water is taken from the ship's clean seawater line, the intake of which is at a depth of around 7 metres, or from surface collection on other ships. \n\nDiscrete 1 - 2 litre samples to be filtered and the filter frozen in liquid nitrogen or at 80 degrees C for analysis by HPLC on return to Australia. These will be used to determine the major classes of phytoplankton present and to back-calibrate the fluorometer. Preferably 2 samples per day.\n\nOccasional samples (every 5 degrees latitude) to be fixed in Lugols iodine for microscopical analysis.\n\nRemote sensing, especially using satellite-mounted colour scanners (SeaWiFS and similar platforms), is advocated for broad-based monitoring of chlorophyll once appropriate algorithms have been developed and proved.\n\nAircraft-mounted systems can be used to provide more detailed information on areas of interest, or to operate when satellite coverage is not available.\n\nRESEARCH ISSUES\nThe development of appropriate algorithms for remote sensing will allow the use of this technology to provide a more complete picture of large-scale areas in the Southern Ocean. This will aid the detection of changes that may occur due to climate or environmental change.\n\nLINKS TO OTHER INDICATORS\nSOE Indicator 32 - Fecundity and pup growth in fur seal colonies on Macquarie Island\nSOE Indicator 40 - Average sea surface temperatures in latitude bands 40-50 deg S, 50-60 deg S, 60 deg S-continent\nSOE Indicator 41 - Average sea surface salinity in latitude bands: 40-50 deg S, 50-60 deg S, 60 deg S-continent",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311312-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311312-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311312-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311312-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311312-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/SOE_chlorophyll_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/SOE_chlorophyll_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Average Chlorophyll concentrations for the Southern Ocean across latitude bands 40-50 deg S, 50-60 deg S, 60 deg S-continent",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    50,
                    -70,
                    170,
                    -40
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1990-01-01T00:00:00Z",
                    "2013-07-23T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "ECOSYSTEM FUNCTIONS",
        "PHOTOSYNTHESIS"
    ],
    "summaries": {
        "platform": [
            "SHIPS"
        ],
        "instruments": [
            "FLUOROMETERS"
        ]
    },
    "assets": {
        "gov": {
            "href": "https://data.aad.gov.au/eds/3632/download",
            "title": "Direct Download",
            "description": "Download the data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311312-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311312-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}