{
    "type": "Collection",
    "id": "soil-sealing-barcelona-milan_1.0",
    "stac_version": "1.1.0",
    "description": "__Dataset description__<br />   This dataset is a recalculation of the Copernicus 2015 high resolution layer (HRL) of imperviousness density data (IMD) at different spatial/territorial scales for the case studies of Barcelona and Milan. The selected spatial/territorial scales are the following:      * a)\tBarcelona city boundaries   * b)\tBarcelona metropolitan area, Àrea Metropolitana de Barcelona (AMB)   * c)\tBarcelona greater city (Urban Atlas)   * d)\tBarcelona functional urban area (Urban Atlas)   * e)\tMilan city boundaries   * f)\tMilan metropolitan area, Piano Intercomunale Milanese (PIM)   * g)\tMilan greater city (Urban Atlas)   * h)\tMilan functional urban area (Urban Atlas)<br />     In each of the spatial/territorial scales listed above, the number of 20x20mt cells corresponding to each of the 101 values of imperviousness (0-100% soil sealing: 0% means fully non-sealed area; 100% means fully sealed area) is provided, as well as the converted measure into squared kilometres (km2). <br /> <br />       <br /> __Dataset composition__<br />   The dataset is provided in .csv format and is composed of: <br />     _IMD15_BCN_MI_Sources.csv_: Information on data sources <br />      _IMD15_BCN.csv_: This file refers to the 2015 high resolution layer of imperviousness density (IMD) for the selected territorial/spatial scales in Barcelona:    * a)\tBarcelona city boundaries (label: bcn_city)    * b)\tBarcelona metropolitan area, Àrea metropolitana de Barcelona (AMB) (label: bcn_amb)   * c)\tBarcelona greater city (Urban Atlas) (label: bcn_grc)   * d)\tBarcelona functional urban area (Urban Atlas) (label: bcn_fua)<br />      _IMD15_MI.csv_: This file refers to the 2015 high resolution layer of imperviousness density (IMD) for the selected territorial/spatial scales in Milan:    * e)\tMilan city boundaries (label: mi_city)   * f)\tMilan metropolitan area, Piano intercomunale milanese (PIM) (label: mi_pim)   * g)\tMilan greater city (Urban Atlas) (label: mi_grc)   * h)\tMilan functional urban area (Urban Atlas) (label: mi_fua)<br />     _IMD15_BCN_MI.mpk_: the shareable project in Esri ArcGIS format including the HRL IMD data in raster format for each of the territorial boundaries as specified in letter a)-h). <br />     Regarding the territorial scale as per letter f), the list of municipalities included in the Milan metropolitan area in 2016 was provided to me in 2016 from a person working at the PIM. <br />     In the IMD15_BCN.csv and IMD15_MI.csv, the following columns are included:     * Level: the territorial level as defined above (a)-d) for Barcelona and e)-h) for Milan);   * Value: the 101 values of imperviousness density expressed as a percentage of soil sealing (0-100%: 0% means fully non-sealed area; 100% means fully sealed area);   * Count: the number of 20x20mt cells corresponding to a certain percentage of soil sealing or imperviousness;    * Km2: the conversion of the 20x20mt cells into squared kilometres (km2) to facilitate the use of the dataset.<br /> <br />     <br /> __Further information on the Dataset__<br />   This dataset is the result of a combination between different databases of different types and that have been downloaded from different sources. Below, I describe the main steps in data management that resulted in the production of the dataset in an Esri ArcGIS (ArcMap, Version 10.7) project.<br />      1. The high resolution layer (HRL) of the imperviousness density data (IMD) for 2015 has been downloaded from the official website of Copernicus. At the time of producing the dataset (April/May 2021), the 2018 version of the IMD HRL database was not yet validated, so the 2015 version was chosen instead. The type of this dataset is raster.      2. For both Barcelona and Milan, shapefiles of their administrative boundaries have been downloaded from official sources, i.e. the ISTAT (Italian National Statistical Institute) and the ICGC (Catalan Institute for Cartography and Geology). These files have been reprojected to match the IMD HRL projection, i.e. ETRS 1989 LAEA.     3. Urban Atlas (UA) boundaries for the Greater Cities (GRC) and Functional Urban Areas (FUA) of Barcelona and Milan have been checked and reconstructed in Esri ArcGIS from the administrative boundaries files by using a Eurostat correspondence table. This is because at the time of the dataset creation (April/May 2021), the 2018 Urban Atlas shapefiles for these two cities were not fully updated or validated on the Copernicus Urban Atlas website. Therefore, I had to re-create the GRC and FUA boundaries by using the Eurostat correspondence table as an alternative (but still official) data source. The use of the Eurostat correspondence table with the codes and names of municipalities was also useful to detect discrepancies, basically stemming from changes in municipality names and codes and that created inconsistent spatial features. When detected, these discrepancies have been checked with the ISTAT and ICGC offices in charge of producing Urban Atlas data before the final GRC and FUA boundaries were defined.<br />     Steps 2) and 3) were the most time consuming, because they required other tools to be used in Esri ArcGIS, like spatial joins and geoprocessing tools for shapefiles (in particular dissolve and area re-calculator in editing sessions) for each of the spatial/territorial scales as indicated in letters a)-h). <br />     Once the databases for both Barcelona and Milan as described in points 2) and 3) were ready (uploaded in Esri ArcGIS, reprojected and their correctness checked), they have been ‘crossed’ (i.e. clipped) with the IMD HRL as described in point 1) and a specific raster for each territorial level has been calculated. The procedure in Esri ArcGIS was the following:     * Clipping: Arctoolbox > Data management tools > Raster > Raster Processing > Clip. The ‘input’ file is the HRL IMD raster file as described in point 1) and the ‘output’ file is each of the spatial/territorial files. The option \"Use Input Features for Clipping Geometry (optional)” was selected for each of the clipping.    * Delete and create raster attribute table: Once the clipping has been done, the raster has to be recalculated first through Arctoolbox > Data management tools > Raster > Raster properties > Delete Raster Attribute Table and then through Arctoolbox > Data management tools > Raster > Raster properties > Build Raster Attribute Table; the \"overwrite\" option has been selected. <br />    <br /> Other tools used for the raster files in Esri ArcGIS have been the spatial analyst tools (in particular, Zonal > Zonal Statistics). As an additional check, the colour scheme of each of the newly created raster for each of the spatial/territorial attributes as per letters a)-h) above has been changed to check the consistency of its overlay with the original HRL IMD file. However, a perfect match between the shapefiles as per letters a)-h) and the raster files could not be achieved since the raster files are composed of 20x20mt cells.<br />     The newly created attribute tables of each of the raster files have been exported and saved as .txt files. These .txt files have then been copied in the excel corresponding to the final published dataset.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789818009-ENVIDAT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789818009-ENVIDAT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789818009-ENVIDAT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789818009-ENVIDAT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789818009-ENVIDAT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/soil-sealing-barcelona-milan_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT",
            "type": "application/json",
            "title": "ENVIDAT STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/soil-sealing-barcelona-milan_1.0/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Soil sealing Barcelona and Milan different territorial levels",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    1.4941406,
                    41.1641817,
                    9.4523621,
                    45.6562879
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2021-01-01T00:00:00Z",
                    "2021-01-01T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CLIMATE INDICATORS",
        "LAND SURFACE/AGRICULTURE INDICATORS"
    ],
    "providers": [
        {
            "name": "ENVIDAT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "browse": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "type": "image/jpeg",
            "title": "Download envidat_thumbnail.png",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "title": "Thumbnail",
            "roles": [
                "thumbnail"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789818009-ENVIDAT.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2789818009-ENVIDAT",
            "roles": [
                "metadata"
            ]
        }
    }
}