{
    "type": "Collection",
    "id": "Soil_Sensors_1",
    "stac_version": "1.0.0",
    "description": "Data are collected for the purposes of monitoring on-ground works at Australian Antarctic stations associated with the remediation of petroleum hydrocarbon contaminated soil. Output datasets consist of soil oxygen (%), soil temperature (C), soil moisture content (VWC - Volumetric Water Content %), and aeration manifold pressure as measured by buried sensors (O2, T C, VWC) or manifold instruments (pressure). Sensor types are either:\n\nAD590 (temperature C)\nAD592 (temperature C)\nFigaro KE25 (% oxygen)\nVegetronix VH400 (Volumetric Water Content %)\n26PCD (Pressure, kPa)\n\nSensors are attached via instrument cables to Datataker dt80 series loggers, which are housed in waterproof containers mounted on buildings, or inside buildings at Australian Antarctic stations.  \n\nAt the Macquarie Island isthmus, oxygen sensors are attached to buried groundwater monitoring wells (screened PVC tubes, known as mini-piezometers). Pressure sensors are attached to air distribution manifolds (part of an in-situ aeration distribution network), and temperature sensors are buried in the soil profile. Sensor nomenclature is as follows:\nFF0807/1/O2 (Fuel Farm, 2008 installation, mini-piezometer number 07, Sensor 1, Oxygen sensor)\nMPH_PS_3 (Main Power House, pressure sensor number 03)\n\nBiopiles consist of excavated soil placed in temporary, geo-engineered liner cells. Soil oxygen, soil temperature, and soil moisture content are typically measured at 50 cm height intervals from within the soil piles. Temperature and moisture are also typically measured from within the subgrade and liner materials - common nomenclature for sensor names are as follows:\nBP1/0.5SS_G11/O2 (Biopile 1, buried 0.5 m in soil profile, location G11, Oxygen sensor)\nBP1/AGM_G1/T(Biopile 1, Above GeoMembrane, Location G1, Temperature sensor)\nBP6/AGCL_N1/M (Biopile 6, Above Geosynthetic Clay Liner, Location N1, Moisture sensor)\nBP6/IGCL_N9/M (Biopile 6, Inside Geosynthetic Clay Liner, Location N9, Moisture sensor)\nEXT/-30SS_E1/M (External soil location, 30 cm below sediment surface, Sensor 1, Moisture sensor)\n\nPermeable Reactive Barrier (PRB's) are permeable gates emplaced within the regolith to treat hydrocarbon contaminated groundwater/meltwater and prevent offsite migration of contaminants (primarily hydrocarbons). The barriers have undergone several design iterations, but have consisted of staged (3 sections) permeable reactive or non-reactive filter media (Granular Activated Carbon, Silica sand, Zeolite, MaxBac (TM), Zeopro (TM), Zero Valent Iron), which are placed in buried galvanised shipping cages. The original PRB (installed 2005/06) is named \"PRB\", the second smaller PRB (named the Upper PRB or \"UPRB\" due to its higher elevation in the ) was installed in 2010/11 to treat contaminated groundwater around the MPH settling tank bund and protected the area cleaned as part of the MPH excavation. From this date, the original PRB has also been referred to as the \"lower PRB\".\n\nSensor nomenclature is as follows:\nC_MP9/700/T  (MiniPiezometer 9, 700 mm below ground surface, Temperature sensor)\nC_CG3_3/600/02 (Cage 3,Section 3, 600 mm below ground surface, Oxygen sensor)\n\nThese data are downloaded from the sensors to the Australian Antarctic Division on a daily basis.  Data are collected by the sensors every 5-20 minutes.\n\nAs of 2013-03-04, the following personnel have been involved in the project:\n\nGreg Hince (AAD) - Project Manager, Field Remediation (11/12-ongoing). Principle Contact\nIan Snape (AAD) - Project Principal (Macquarie Island and Casey Station), Macquarie Island 2008 field team.\nGeoff Stevens (University of Melbourne) - Project Principal - Casey Lower PRB installation\nBen Raymond (AAD) - Calibration and Installation of sensors for Macquarie Island 08/09 field season, maintenance of database and remote troubleshooting of dataloggers.\nTim Spedding (ex AAD) - Field Project Manager (08/09-10/11), Macquarie Island 2008 field team\nDan Wilkins (AAD) - Datalogger management and system design (2009 onwards), Casey station sensor installation 10/11 and 11/12. \nJohn Rayner (ex AAD) - System design - Oxygen sensors. Macquarie Island 2008 field team. Installation of lower PRB (Casey) in 05/06.\nLauren Wise (AAD) - Field maintenance and system operation (Macquarie Island, 10/11 and 12/13)\nRebecca McWatters (AAD)- Casey Station sensors installation 10/11, 11/12, 12/13\nSusan Ferguson (ex AAD) - Macquarie Island 2008 field team, Macquarie Island system maintenance 2009.\nBrett Quinton (ex AAD) - Macquarie Island system maintenance 2009\nCharles Sutherland (AAD contractor/expeditioner) - Macquarie Island system maintenance 12/13 field season\nRobby Kilpatrick (AAD contractor/expeditioner) -  Calibration and Installation of sensors for Macquarie Island 11/12 field season\nKathryn Mumford (AAS Project Co-investigator, University of Melbourne) - Installation of lower PRB (Casey) in 05/06. \nTom Statham (University of Melbourne, PhD student) - System installation, Casey 10/11\nWarren Nichols - Oxygen sensor modifications (resin encasement)\nRebecca Miller (AAD contractor/expeditioner) - Calibration and Installation of sensors for Casey EPH biopile - 12/13 Field Season\nDan Jones (Queens University, Canada) - Calibration and Installation of sensors for Casey EPH biopile - 12/13 Field Season\nVarious members of AAD Telecommunications Team (on ground troubleshooting and maintenance)",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313810-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313810-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313810-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313810-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214313810-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiY3RkIGRhdGEgZnJvbSBjcnVpc2UgdGEwODAzIG9mIHRoZSBydiB0YW5nYXJvYVwiLFwiQVVfQUFEQ1wiLFwidGEwODAzXCIsXCIxXCIsMTYxMzQ5ODYyMiwxMV0iLCJ1bW0iOiJbXCJjdGQgZGF0YSBmcm9tIGNydWlzZSB0YTA4MDMgb2YgdGhlIHJ2IHRhbmdhcm9hXCIsXCJBVV9BQURDXCIsXCJ0YTA4MDNcIixcIjFcIiwxNjEzNDk4NjIyLDExXSJ9/Soil_Sensors_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections?cursor=eyJqc29uIjoiW1wiY3RkIGRhdGEgZnJvbSBjcnVpc2UgdGEwODAzIG9mIHRoZSBydiB0YW5nYXJvYVwiLFwiQVVfQUFEQ1wiLFwidGEwODAzXCIsXCIxXCIsMTYxMzQ5ODYyMiwxMV0iLCJ1bW0iOiJbXCJjdGQgZGF0YSBmcm9tIGNydWlzZSB0YTA4MDMgb2YgdGhlIHJ2IHRhbmdhcm9hXCIsXCJBVV9BQURDXCIsXCJ0YTA4MDNcIixcIjFcIiwxNjEzNDk4NjIyLDExXSJ9/Soil_Sensors_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Data collected from in-situ soil sensors placed at Macquarie Island and Casey Station",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    110.52394,
                    -66.28192,
                    158.9392,
                    -54.498737
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2005-01-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "gov": {
            "href": "http://data.aad.gov.au/aadc/ihat/",
            "title": "Direct Download",
            "description": "Webpage showing snapshots of data from the sensors",
            "roles": [
                "data"
            ]
        }
    }
}