{
    "type": "Collection",
    "id": "soil-respiration-exclosure-experiment_1.0",
    "stac_version": "1.1.0",
    "description": "Location of data collection  The Swiss National Park (SNP) is located in the southeastern part of Switzerland, and covers an area of 170 km2, 50 km2 of which is forested, 33 km2 is occupied by alpine and 3 km2 by subalpine grasslands. Elevations range from 1350 to 3170 m a.s.l., and mean annual precipitation and temperature are 871 mm and 0.6°C measured at the Park’s weather station in Buffalora (1980 m a.s.l.) between 1960 and 2009 (MeteoSchweiz 2011). Founded in 1914, the SNP received minimal human disturbance for almost 100 years (no hunting, fishing, or camping, visitors are not allowed to leave the trails). Large (> 1 ha) homogeneous patches of short- and tall-grass vegetation characterize the subalpine grasslands. The average vegetation height of short-grass vegetation is 2 to 5 cm. Red fescue (Festuca rubra L.), quaking grass (Briza media L.) and common bent grass (Agrostis tenuis Sipthrob) are the predominating plant species in this vegetation type. Tussocks of evergreen sedge (Carex sempervirens Vill.) and mat grass (Nardus stricta L.) are predominant in the tall-grass vegetation, which averages 20 cm in vegetation height (Schütz and others 2006). Short-grass vegetation developed in areas where cattle and sheep rested (high nutrient input) during agricultural land-use (from 14th century until 1914); tall-grass vegetation developed in areas where cattle and sheep used to graze, but did not rest (Schütz and others 2003, 2006). Herbivores were shown to consume > 60% of the biomass in short-grass compared to < 20% in tall-grass vegetation (Schütz and others 2006). The herbivore community present in the SNP can be divided into four groups based on body size/weight: large [red deer (Cervus elaphus L.) and chamois (Rupricapra rupricapra L.); 30 - 150 kg], medium [marmot (Marmota marmota L.) and snow hare (Lepus timidus L.); 3 – 6 kg], and small vertebrate herbivores (small rodents: e.g. Clethrionomys spp., Microtus spp., Apodemus spp.; 30 – 100 g) as well as invertebrates (e.g. grasshoppers, caterpillars, cicadas, < 5 g).     Experimental design  We selected 18 subalpine grassland sites (9 short-grass, 9 tall-grass vegetation). The sites were spread across the entire park on dolomite parent material at altitudes of 1975 to 2300 meters. At each site we established an exclosure network (fences) in spring 2009 (early June), immediately after snowmelt. Each exclosure network consisted of a total of five 2 × 3 m sized plots that progressively excluded the different herbivores listed above (further labeled according to the herbivore guilds that had access to the respective plots “All”, “Marmot/Mice/Invertebrates”, “Mice/Invertebrates”, “Invertebrates”, “None”). The “All” treatment was thus accessible to all herbivores, was not fenced and was located at least 5 m away from a 2.1 m tall and 7 × 9 m main fence that enclosed the other four treatments. This fence was constructed of 10 × 10 cm wooden posts and electrical equestrian tape (AGRARO ECO, Landi, Bern, Switzerland; 20 mm width) mounted at 0.7 m, 0.95 m, 1.2 m, 1.5 m and 2.1 m above the ground that were connected to a solar charged battery (AGRARO Sunpower S250, Landi, Bern, Switzerland). We also mounted non-electrically charged equestrian tape at 0.5 m to help exclude deer and chamois, yet allow marmots and hares to enter safely. Within each main fenced area we randomly established four 2 × 3 m plots: (1) The “Marmot/Mice/Invertebrates” plot remained unfenced, thus, with the exception of red deer and chamois, all herbivores were able to access the plot, (2) The “Mice/Invertebrates” plot consisted of a 90 cm high electric sheep fence (AGRARO Weidezaunnetz ECO, Landi, Bern, Switzerland; mesh size 10 × 10 cm) connected to the solar panel and excluded all medium sized mammals (marmots, hares), but provided access for small mammals and invertebrates, (3) The “Invertebrates” plot provided access for invertebrates only and was surrounded by 1 m high metal mesh (Hortima AG, Hausen, Schweiz; mesh size 2 × 2 cm), (4) The “None” plot was surrounded by a 1 m tall mosquito net (Sala Ferramenta AG, Biasca, Switzerland; mesh size 1.5 × 2 mm) to exclude all herbivores. This plot was covered with a roof constructed of a wooden frame lined with mosquito mesh that was mounted on the wooden corner posts. We also treated this plot with a biocompatible insecticide (Clean kill original, Eco Belle GmbH, Waldshut-Tiengen, Germany) when needed to remove insects that might have entered during data collection or that hatched from the soil.     !!! The here published data set only contains data for “All”, and “Marmot/Mice/Invertebrates” (= ungulates excluded) plots !!!    Data collection  In-situ soil CO2 emissions were measured with a PP-Systems SRC-1 soil respiration chamber (closed circuit) attached to a PP-Systems EGM-4 infrared gas analyzer (PP-Systems, Amesbury, MA, USA) on two randomly selected locations on one subplot within each of the 90 plots. For each measurement the soil chamber (15 cm high; 10 cm diameter) was placed on a permanently installed PVC collar (10 cm diameter) driven five centimeters into the soil at the beginning of the study (June 2009). The measurements were conducted between 0900 and 1700 hours every two weeks from early to early September 2009, 2010, 2011 and 2013. Freshly germinated plants growing within the PVC collars were removed prior to each measurement to avoid measuring plant respiration/photosynthesis. The two measurements collected per plot every two weeks were averaged.     Please acknowledge the funding of the study: funded by the Swiss National Science Foundation, SNF grant-no 31003A_122009/1 to Anita C. Risch, Martin Schütz and Flurin Filli",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789817964-ENVIDAT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789817964-ENVIDAT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789817964-ENVIDAT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789817964-ENVIDAT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789817964-ENVIDAT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/soil-respiration-exclosure-experiment_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT",
            "type": "application/json",
            "title": "ENVIDAT STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections/soil-respiration-exclosure-experiment_1.0/items?cursor=eyJqc29uIjoiW1wic25vdyB3YXRlciBlcXVpdmFsZW50IGZvciByZWZlcmVuY2UgZGF0ZSBhcHJpbCAxIGZvciB3w6RnaXRhbCBjYXRjaG1lbnQsIHN0YXJ0aW5nIDE5NDNcIixcIkVOVklEQVRcIixcInNub3ctd2F0ZXItZXF1aXZhbGVudC1mb3Itd2FnaXRhbC1jYXRjaG1lbnQtc3RhcnRpbmctMTk0M1wiLFwiMS4wXCIsMjc4OTgxNzgzOSwxMV0iLCJ1bW0iOiJbXCJzbm93IHdhdGVyIGVxdWl2YWxlbnQgZm9yIHJlZmVyZW5jZSBkYXRlIGFwcmlsIDEgZm9yIHfDpGdpdGFsIGNhdGNobWVudCwgc3RhcnRpbmcgMTk0M1wiLFwiRU5WSURBVFwiLFwic25vdy13YXRlci1lcXVpdmFsZW50LWZvci13YWdpdGFsLWNhdGNobWVudC1zdGFydGluZy0xOTQzXCIsXCIxLjBcIiwyNzg5ODE3ODM5LDExXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Soil respiration - exclosure experiment",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    10.1273346,
                    46.6073592,
                    10.3607941,
                    46.7580998
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2018-01-01T00:00:00Z",
                    "2018-01-01T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS"
    ],
    "providers": [
        {
            "name": "ENVIDAT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "browse": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "type": "image/jpeg",
            "title": "Download envidat_thumbnail.png",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "title": "Thumbnail",
            "roles": [
                "thumbnail"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789817964-ENVIDAT.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2789817964-ENVIDAT",
            "roles": [
                "metadata"
            ]
        }
    }
}