{
    "type": "Collection",
    "id": "STAQS_Chiwaukee-Prairie_Data.v1",
    "stac_version": "1.0.0",
    "description": "STAQS_Chiwaukee-Prairie_Data is the data collected at the Chiwaukee Prairie site during the Synergistic TEMPO Air Quality Science (STAQS) mission. Data collection for this product is complete.\r\n\r\nLaunched in April 2023, NASA’s Tropospheric Emissions: Monitoring of Pollution (TEMPO) satellite monitors major air pollutants across North America every daylight hour at high spatial resolution at a geostationary orbit (GEO). With these measurements, NASA’s STAQS mission seeks to integrate TEMPO satellite observations with traditional air quality monitoring to improve understanding of air quality science and enhance societal benefit. STAQS is being conducted during summer 2023, targeting urban areas, including Los Angeles, New York City, and Chicago. As part of the mission two aircraft will be outfitted with various remote sensing payloads. The Johnson Space Center (JSC) Gulfstream-V (G-V) aircraft will feature the GeoCAPE Airborne Simulator (GCAS) and combined High Spectral Resolution Lidar-2 (HSRL-2) and Ozone Differential Absorption Lidar (DIAL). This payload provides repeated high-resolution mapping of NO2, HCHO, ozone, and aerosols up to 3x per day over targeted cities. NASA Langley Research Center’s (LaRC’s) Gulfstream-III will measure city-scale emissions 2x per day over the targeted cities with the High-Altitude Lidar Observatory (HALO) and Airborne Visible InfraRed Imaging Spectrometer – Next Generation (AVIRS-NG). STAQS will also incorporate ground-based tropospheric ozone profiles from the NASA Tropospheric Ozone Lidar Network (TOLNet), NO2, HCHO, and ozone measurements from Pandora spectrometers, and will leverage existing networks operated by the EPA and state air quality agencies. The primary goal of STAQS is to improve our current understanding of air quality science under the TEMPO field of regard. Further goals include evaluating TEMPO level 2 data products, interpreting the temporal and spatial evolution of air quality events tracked by TEMPO, improving temporal estimates of anthropogenic, biogenic, and greenhouse gas emissions, assessing the benefit of assimilating TEMPO data into chemical transport models, and linking air quality patterns to socio-demographic data. ",
    "links": [
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/",
            "type": "application/json",
            "title": "NASA CMR STAC Proxy"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_CLOUD/collections/STAQS_Chiwaukee-Prairie_Data.v1/items",
            "type": "application/json",
            "title": "Granules in this collection"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3094463244-LARC_CLOUD.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3094463244-LARC_CLOUD.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "child",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_CLOUD/collections/STAQS_Chiwaukee-Prairie_Data.v1/2023",
            "type": "application/json",
            "title": "2023 catalog"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_CLOUD/collections/STAQS_Chiwaukee-Prairie_Data.v1",
            "type": "application/json"
        },
        {
            "rel": "parent",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_CLOUD",
            "type": "application/json",
            "title": "LARC_CLOUD"
        }
    ],
    "title": "STAQS Chiwaukee Prairie Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -107,
                    28.84,
                    -71.6,
                    42.92
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2023-05-10T00:00:00Z",
                    "2023-09-11T23:59:59Z"
                ]
            ]
        }
    },
    "license": "not-provided"
}