{
    "type": "Collection",
    "id": "survey_v6_2003_1",
    "stac_version": "1.1.0",
    "description": "Voyage 6 of the Australian Antarctic Program for 2002/03 resupplied the station at Macquarie Island. Five days were spent at the island:  March 24 - 28. During this time some surveys were carried out by Paul Boland  (DPIWE, Tasmania) and David Smith (Australian Antarctic Data Centre).   \n\nTasks carried out by Paul included the following:   \n(i) Detailed surveys of the huts and other infrastructure (eg generator  platforms, walkways) at Green Gorge and Bauer Bay, a nearby stream at Green  Gorge, nearby walking tracks at Bauer Bay. This work was done for Henk Brolsma  (AAD Mapping Officer).  Such features can potentially be used to rectify aerial photographs or satellite images. The Bauer Bay data have been used to rectify a Digital Globe satellite image of north-western Macquarie Island. Refer to the metadata  record with ID macquarie_quickbird_mosimage. A survey mark was also  established near the Bauer Bay hut.   \n(ii) A vegetation survey at Handspike Corner for Dr Dana Bergstrom (AAD RISCC program).  \n(iii) A survey of the old tip site, the Power House and the bunds at the  station for Dr Ian Snape and Dr John Rayner (AAD Human Impacts Program).  \n\nThe data resulting from the surveys are available for downloading from three related URLs below. \n1. The dxf file, spreadsheet with levelling data and annotated photos provided by Paul; 2. Shapefiles created from the point data in the dxf file and stored in the horizontal datum ITRF2000@2000 used by Paul (note: the dxf file needs to be referred to for descriptions of the points); 3. Shapefiles representing the features surveyed at the station for the Human Impacts Program, created from the point data in the dxf file and stored in the horizontal datum WGS84. \n\nThe transformation from ITRF2000@2000 to WGS84 for this data was carried out by applying \"The coordinate difference between ITRF 2000 and Auslig WGS84 values, based on coordinate values for NMX/1, is -1.40 E and -0.20 N.\" given on page 3 of the survey report \"Macquarie Island OSG  Survey Campaign, Voyage 8 Round Trip, March 2002\" by John VanderNiet and Nick Bowden.  For more information about this survey work please contact Henk Brolsma (AAD Mapping Officer).   \n\nA GPS base station was also set up for much of the resupply period with the antenna  mounted on the roof of the Biology building. Paul surveyed the antenna  position. Trimble .ssf, RINEX and .dat files were collected.\nThis base station data and data collected by the Geoscience Australia permanent base station, MAC1, during the resupply period are available for download from a related URL below.     \n\nDavid used a Trimble Geoexplorer GPS to survey points at 5 metre intervals along two 50 metre transects laid out by Lee Belbin (Australian Antarctic Data Centre) near the Biology building at the station. At each point Pat Lewis (PhD  student, IASOS, University of Tasmania) collected invertebrates using a pooter for a fixed period of time while Perpetua Turner (AAD RISCC program) made notes about the vegetation and environment.  This work was done for Dr Penny Greenslade (ANU) and the samples and data were  given to her back at the AAD. The transect sample points were differentially corrected using the base station data and are available for download from a link below.  David also collected the locations of the two navigation guides on The Isthmus and Tractor Rock which is the southern extent of Station Limits on the east coast. These locations were also differentially corrected. The locations of the two navigation guides are available for download from the link below. The location of Tractor Rock is in the unofficial Australian Antarctic Gazetteer (see link below) as this name has not been approved by the Nomenclature Board of Tasmania.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311407-AU_AADC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311407-AU_AADC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311407-AU_AADC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311407-AU_AADC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311407-AU_AADC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/survey_v6_2003_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC",
            "type": "application/json",
            "title": "AU_AADC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AU_AADC/collections/survey_v6_2003_1/items?cursor=eyJqc29uIjoiW1wibWFjcXVhcmllIGlzbGFuZCBzb2lsIHByb3BlcnR5IGRhdGEgLSBqYW51YXJ5IHRvIG1hcmNoLCAyMDEzXCIsXCJBVV9BQURDXCIsXCJBQVNfNDEzNV9zb2lsX3Byb3BlcnRpZXNcIixcIjFcIiwxMjk5NTQ1MTQyLDldIiwidW1tIjoiW1wibWFjcXVhcmllIGlzbGFuZCBzb2lsIHByb3BlcnR5IGRhdGEgLSBqYW51YXJ5IHRvIG1hcmNoLCAyMDEzXCIsXCJBVV9BQURDXCIsXCJBQVNfNDEzNV9zb2lsX3Byb3BlcnRpZXNcIixcIjFcIiwxMjk5NTQ1MTQyLDldIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Macquarie Island survey, Voyage 6 March 2003",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    158.84,
                    -54.63,
                    158.95,
                    -54.46
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2003-03-24T00:00:00Z",
                    "2003-03-28T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "ISLANDS",
        "VEGETATION",
        "VEGETATION SPECIES",
        "HUMAN DIMENSIONS",
        "INFRASTRUCTURE",
        "BUILDINGS",
        "TRANSPORTATION",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES"
    ],
    "providers": [
        {
            "name": "AU_AADC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "GPS",
            "GPS RECEIVERS"
        ]
    },
    "assets": {
        "au/aadc/portal/download_file": {
            "href": "http://data.aad.gov.au/aadc/portal/download_file.cfm?file_id=3642",
            "title": "Direct Download [5]",
            "description": "\n         Download data collected by the Australian Antarctic Division (AAD) temporary GPS base station and the Geoscience Australia permanent GPS base station MAC1 during voyage 6, March 2003\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1214311407-AU_AADC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C1214311407-AU_AADC",
            "roles": [
                "metadata"
            ]
        }
    }
}