{
    "type": "Collection",
    "id": "the-usage-of-landscape-ecological-concepts-in-the-planning-literature_1.0",
    "stac_version": "1.0.0",
    "description": "Table of content: 1. Frequency of early concepts; 2. Frequency of additional concepts; 3. Use of any early concept; 4. Use of any additional concept, 5. Planning steps; 6. Protocol.    The present dataset is part of the published scientific paper entitled “Landscape ecological concepts in planning: review of recent developments” (Hersperger et al., 2021). The goal of this research was to review recent publications to assess the use of landscape ecological concepts in planning. Specifically, we address the following research questions: Q1. Landscape ecological concepts: What are they? How frequently are they mentioned in current research? Q2. How are landscape ecological concepts integrated in landscape planning?     We analysed all empirical and overview papers that have been published in four key academic journals in the field of landscape ecology and landscape planning in the years 2015–2019 (n = 1918). Four key journals in the field of landscape ecology were selected to conduct the analysis, respectively Landscape Ecology (LE), Landscape Online (LO), Current Landscape Ecology Reports (CLER), and Landscape and Urban Planning (LUP). The title, abstract and keywords of all papers were read in order to identify landscape ecological concepts. Then, all 1918 papers went through a keyword search to identify the use of early and additional concepts. We used the “pdfsearch” package in R programming language and searched for singular and plural forms and different variations of the concepts (see Supplementary material 1, Table A). As a result, we provided four outputs:     &nbsp; 1. Frequency of early concepts. This data provides the total number of times each article used each early concept (Q1). This data was used to produce the Figure 2a at the original publication.    &nbsp; 2. Frequency of additional concepts. This data provides the total number of times each article used each additional concept (Q1). This data was used to produce the Figure 2b at the original publication.    &nbsp; 3. Use of any early concept. This data provides the total number of times each article used any early concept (Q1).   This data was used to produce the Figure 3a at the original publication.    &nbsp; 4. Use of any additional concept. This data provides the total number of times each article used any additional concept (Q1). This data was used to produce the Figure 3b at the original publication.       To address the second question (Q2), the title, abstract and keywords of the papers included in our sample (n=1918 articles) were screened to identify papers that might show how landscape ecological concepts are integrated into planning. We selected 52 empirical papers (see Supplementary material – 4 Integration of landscape ecological concepts into planning), and we provided two outputs:    &nbsp; 5. Planning steps.  This data provides the number of times landscape ecological concepts were addressed in each   planning steps in 52 empirical papers analysed in detail (Q2). This data was used to produce the Figure 4 at the   original publication.    &nbsp; 6. Protocol for assessing the integration of landscape ecological concepts into planning. To systematically collect the   data, we used this protocol which addressed the following questions: (a) which type of planning is addressed by the   paper? (b) to which planning level does the paper refer to? (c) which concepts are integrated in any of the planning   steps described above?",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789817969-ENVIDAT.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789817969-ENVIDAT.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789817969-ENVIDAT.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789817969-ENVIDAT.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2789817969-ENVIDAT.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections?cursor=eyJqc29uIjoiW1wic3dpc3NsaWNoZW5zIC0gZGlzdHJpYnV0aW9uIG9mIGxpY2hlbnMgaW4gc3dpdHplcmxhbmRcIixcIkVOVklEQVRcIixcInN3aXNzbGljaGVuc1wiLFwiMS4wXCIsMjc4OTgxNzQ1NCw3XSIsInVtbSI6IltcInN3aXNzbGljaGVucyAtIGRpc3RyaWJ1dGlvbiBvZiBsaWNoZW5zIGluIHN3aXR6ZXJsYW5kXCIsXCJFTlZJREFUXCIsXCJzd2lzc2xpY2hlbnNcIixcIjEuMFwiLDI3ODk4MTc0NTQsN10ifQ%3D%3D/the-usage-of-landscape-ecological-concepts-in-the-planning-literature_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT",
            "type": "application/json",
            "title": "ENVIDAT STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/ENVIDAT/collections?cursor=eyJqc29uIjoiW1wic3dpc3NsaWNoZW5zIC0gZGlzdHJpYnV0aW9uIG9mIGxpY2hlbnMgaW4gc3dpdHplcmxhbmRcIixcIkVOVklEQVRcIixcInN3aXNzbGljaGVuc1wiLFwiMS4wXCIsMjc4OTgxNzQ1NCw3XSIsInVtbSI6IltcInN3aXNzbGljaGVucyAtIGRpc3RyaWJ1dGlvbiBvZiBsaWNoZW5zIGluIHN3aXR6ZXJsYW5kXCIsXCJFTlZJREFUXCIsXCJzd2lzc2xpY2hlbnNcIixcIjEuMFwiLDI3ODk4MTc0NTQsN10ifQ%3D%3D/the-usage-of-landscape-ecological-concepts-in-the-planning-literature_1.0/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "ENVIDAT",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "The usage of landscape ecological concepts in the planning literature",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    180,
                    -90,
                    -180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2021-01-01T00:00:00Z",
                    "2021-01-01T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "browse": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "type": "image/jpeg",
            "title": "Download envidat_thumbnail.png",
            "roles": [
                "browse"
            ]
        },
        "thumbnail": {
            "href": "https://www.envidat.ch/envidat_thumbnail.png",
            "title": "Thumbnail",
            "roles": [
                "thumbnail"
            ]
        }
    }
}