{
    "type": "Collection",
    "id": "TL2CO2N_8",
    "stac_version": "1.1.0",
    "description": "TL2CO2N_8 is the Tropospheric Emission Spectrometer (TES)/Aura Level 2 Carbon Dioxide Nadir Version 8 data product. TES was an instrument aboard NASA's Aura satellite and was launched from California on July 15, 2004. Data collection for TES is complete. TES Level 2 data contain retrieved species (or temperature) profiles at the observation targets and the estimated errors. The geolocation, quality, and other data (e.g., surface characteristics for nadir observations) were also provided. L2 modeled spectra were evaluated using radiative transfer modeling algorithms. The process, referred to as retrieval, compared observed spectra to the modeled spectra and iteratively updated the atmospheric parameters. L2 standard product files included information for one molecular species (or temperature) for an entire global survey or special observation run. A global survey consisted of a maximum of 16 consecutive orbits.\r\rNadir observations, which point directly to the surface of the Earth, are different from limb observations, which are pointed at various off-nadir angles into the atmosphere. Nadir and limb observations were added to separate L2 files, and a single ancillary file was composed of data that are common to both nadir and limb files. A Nadir sequence within the TES Global Survey was a fixed number of observations within an orbit for a Global Survey. Prior to April 24, 2005, it consisted of two low resolution scans over the same ground locations. After April 24, 2005, Global Survey data consisted of three low resolution scans. The Nadir standard product consists of four files, where each file is composed of the Global Survey Nadir observations from one of four focal planes for a single orbit, i.e. 72 orbit sequences. The Global Survey Nadir observations only used a single set of filter mix. \r\rA Global Survey consisted of observations along 16 consecutive orbits at the start of a two day cycle, over which 4,608 retrievals were performed. Each observation was the input for retrievals of species Volume Mixing Ratios (VMRs), temperature profiles, surface temperature, and other data parameters with associated pressure levels, precision, total error, vertical resolution, total column density, and other diagnostic quantities. Each TES Level 2 standard product reported information in a swath format conforming to the HDF-EOS Aura File Format Guidelines. Each Swath object was bounded by the number of observations in a global survey and a predefined set of pressure levels, representing slices through the atmosphere. Each standard product could have had a variable number of observations depending upon the Global Survey configuration and whether averaging was employed. Also, missing or bad retrievals were not reported. Further, observations were occasionally scheduled on non-global survey days. In general they were measurements made for validation purposes or with highly focused science objectives. Those non-global survey measurements were referred to as “special observations.”\r\rA Limb sequence within the TES Global Survey was three high-resolution scans over the same limb locations. The Limb standard product consists of four files, where each file is composed of the Global Survey Limb observations from one of four focal planes for a single orbit, i.e. 72 orbit sequences. The Global Survey Limb observations used a repeating sequence of filter wheel positions. Special Observations could only be scheduled during the 9 or 10 orbit gaps in the Global Surveys, and were conducted in any of three basic modes: stare, transect, step-and-stare. The mode used depended on the science requirement. Each limb observation Limb 1, Limb 2 and Limb 3, were processed independently. Thus, each limb standard product consisted of three sets where each set consisted of 1,152 observations. For TES, the swath object represented one of these sets. Thus, each limb standard product consisted of three swath objects, one for each observation, Limb 1, Limb 2, and Limb 3. \r\rThe organization of data within the Swath object was based on a superset of the Upper Atmosphere Research Satellite (UARS) pressure levels used to report concentrations of trace atmospheric gases. The reporting grid was the same pressure grid used for modeling. There were 67 reporting levels from 1211.53 hPa, which allowed for very high surface pressure conditions, to 0.1 hPa, about 65 km. In addition, the products reported values directly at the surface when possible or at the observed cloud top level. Thus in the Standard Product files, each observation could potentially contain estimates for the concentration of a particular molecule at 67 different pressure levels within the atmosphere. However, for most retrieved profiles, the highest pressure levels were not observed due to a surface at lower pressure or cloud obscuration. For pressure levels corresponding to altitudes below the cloud top or surface, where measurements were not possible, a fill value was applied.\r\rTo minimize the duplication of information between the individual species standard products, data fields common to each species (such as spacecraft coordinates, emissivity, and other data fields) was collected into a separate standard product, termed the TES L2 Ancillary Data product (Short name: TL2ANC). Users of this product should also obtain the Ancillary Data product.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3215608147-LARC_CLOUD.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3215608147-LARC_CLOUD.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3215608147-LARC_CLOUD.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3215608147-LARC_CLOUD.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3215608147-LARC_CLOUD.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_CLOUD/collections/TL2CO2N_8",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_CLOUD",
            "type": "application/json",
            "title": "LARC_CLOUD STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_CLOUD/collections/TL2CO2N_8/items?cursor=eyJqc29uIjoiW1widGVtcG8gb3pvbmUgdG90YWwgY29sdW1uIHYwMyAocHJvdmlzaW9uYWwpXCIsXCJMQVJDX0NMT1VEXCIsXCJURU1QT19PM1RPVF9MMlwiLFwidjAzXCIsMjkzMDcyNjYzOSwxNl0iLCJ1bW0iOiJbXCJ0ZW1wbyBvem9uZSB0b3RhbCBjb2x1bW4gdjAzIChwcm92aXNpb25hbClcIixcIkxBUkNfQ0xPVURcIixcIlRFTVBPX08zVE9UX0wyXCIsXCJ2MDNcIiwyOTMwNzI2NjM5LDE2XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "stac_extensions": [
        "https://stac-extensions.github.io/storage/v2.0.0/schema.json"
    ],
    "storage:schemes": {
        "aws": {
            "type": "aws-s3",
            "platform": "https://{bucket}.s3.{region}.amazonaws.com",
            "bucket": "asdc-prod-protected",
            "region": "us-west-2"
        }
    },
    "title": "TES/Aura L2 Carbon Dioxide Nadir V008",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2004-08-22T00:00:00Z",
                    "2018-01-22T23:59:59Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "CLOUDS",
        "CLOUD MICROPHYSICS",
        "CLOUD OPTICAL DEPTH/THICKNESS",
        "CLOUD PROPERTIES",
        "CLOUD TOP PRESSURE",
        "ATMOSPHERIC CHEMISTRY",
        "OXYGEN COMPOUNDS",
        "ATMOSPHERIC TEMPERATURE",
        "SURFACE TEMPERATURE",
        "AIR QUALITY",
        "TROPOSPHERIC OZONE",
        "CARBON AND HYDROCARBON COMPOUNDS",
        "ATMOSPHERIC CARBON DIOXIDE",
        "CARBON DIOXIDE PROFILES"
    ],
    "providers": [
        {
            "name": "LARC_CLOUD",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Aura"
        ],
        "instruments": [
            "TES"
        ]
    },
    "assets": {
        "nasa": {
            "href": "https://cmr.earthdata.nasa.gov/virtual-directory/collections/C3215608147-LARC_CLOUD",
            "title": "Direct Download [2]",
            "description": "Virtual Directory for TL2CO2N_8",
            "roles": [
                "data"
            ]
        },
        "gov/data/TES/TL2CO2N": {
            "href": "https://asdc.larc.nasa.gov/data/TES/TL2CO2N.008/",
            "title": "Direct Download [1]",
            "description": "ASDC Direct Data Download for TL2CO2N_8",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://doi.org/10.5067/AURA/TES/TL2CO2N.008",
            "title": "Provider Metadata",
            "description": "DOI data set landing page for TL2CO2N_8",
            "roles": [
                "metadata"
            ]
        },
        "s3_asdc_prod_protected_TES_TL2CO2N_8": {
            "href": "s3://asdc-prod-protected/TES/TL2CO2N_8",
            "title": "asdc_prod_protected_TES_TL2CO2N_8",
            "storage:refs": [
                "aws"
            ],
            "roles": [
                "data"
            ]
        },
        "s3_credentials": {
            "href": "https://data.asdc.earthdata.nasa.gov/s3credentials",
            "title": "S3 credentials API endpoint",
            "roles": [
                "metadata"
            ]
        },
        "s3_credentials_documentation": {
            "href": "https://data.asdc.earthdata.nasa.gov/s3credentialsREADME",
            "title": "S3 credentials API endpoint documentation",
            "roles": [
                "metadata"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3215608147-LARC_CLOUD.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C3215608147-LARC_CLOUD",
            "roles": [
                "metadata"
            ]
        }
    }
}