{
    "type": "Collection",
    "id": "TOLNet_JPL_Data_1",
    "stac_version": "1.1.0",
    "description": "TOLNet_JPL_Data are lidar data collected by several ozone Differential Absorption Lidar instruments developed at the NASA Jet Propulsion Laboratory Table Mountain Facility (JPL-TMF). A fixed location instrument named TMTOL has been contributing ozone profiles to the Network for the Detection of Atmospheric Composition Change (NDACC), and the Tropospheric Ozone Lidar Network (TOLNet) since 2000. Five mobile instruments (SMOL-1, SMOL-2, SMOL-3, SMOL-4 and SMOL-5) started contributing ozone profiles to TOLNet in 2023, 2024 and 2025, depending on the instrument. Data collection for this product from all lidar instruments is ongoing.\n\nIn the troposphere, ozone is considered a pollutant and is important to understand due to its harmful effects on human health and vegetation. Tropospheric ozone is also significant for its impact on climate as a greenhouse gas. Operating since 2011, TOLNet is an interagency collaboration between NASA, NOAA, and the EPA designed to perform studies of air quality and atmospheric modeling as well as validation and interpretation of satellite observations. TOLNet is currently comprised of seven Differential Absorption Lidars (DIAL). Each of the lidars are unique, and some have had a long history of ozone observations prior to joining the network. Five lidars are mobile systems that can be deployed at remote locations to support field campaigns. This includes the Langley Mobile Ozone Lidar (LMOL) at NASA Langley Research Center (LaRC), the Tropospheric Ozone (TROPOZ) lidar at the Goddard Space Flight Center (GSFC), the Tunable Optical Profile for Aerosol and oZone (TOPAZ) lidar at the NOAA Chemical Sciences Laboratory (CSL) in Boulder, Colorado, the Autonomous Mobile Ozone LIDAR instrument for Tropospheric Experiments (AMOLITE) lidar at Environment and Climate Change Canada (ECCC) in Toronto, Canada, and the Rocket-city O3 Quality Evaluation in the Troposphere (RO3QET) lidar at the University of Alabama in Huntsville, Alabama. The remaining lidars, the Table Mountain Facility (TMF) tropospheric ozone lidar system located at the NASA Jet Propulsion Laboratory (JPL), and City College of New York (CCNY) New York Tropospheric Ozone Lidar System (NYTOLS) are fixed systems.\n\nTOLNet seeks to address three science objectives. The primary objective of the network is to provide high spatio-temporal measurements of ozone from near the surface to the top of the troposphere. Detailed observations of ozone structure allow science teams and the modeling community to better understand ozone in the lower-atmosphere and to assess the accuracy and vertical resolution with which geosynchronous instruments could retrieve the observed laminar ozone structures. Another objective of TOLNet is to identify an ozone lidar instrument design that would be suitable to address the needs of NASA, NOAA, and EPA air quality scientists who express a desire for these ozone profiles. The third objective of TOLNET is to perform basic scientific research into the processes create and destroy the ubiquitously observed ozone laminae and other ozone features in the troposphere. To help fulfill these objectives, lidars that are a part of TOLNet have been deployed to support nearly ten campaigns thus far. This includes campaigns such as the Deriving Information on Surface conditions from Column and Vertically Resolved Observations Relevant to Air Quality (DISCOVER-AQ) mission, the Korea United States Air Quality Study (KORUS-AQ), the Tracking Aerosol Convection ExpeRiment – Air Quality (TRACER-AQ) campaign, the Front Range Air Pollution and Photochemistry Éxperiment (FRAPPÉ), the Long Island Sound Tropospheric Ozone Study (LISTOS), and the Ozone Water–Land Environmental Transition Study (OWLETS).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2565841261-LARC_ASDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2565841261-LARC_ASDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2565841261-LARC_ASDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2565841261-LARC_ASDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2565841261-LARC_ASDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/TOLNet_JPL_Data_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC",
            "type": "application/json",
            "title": "LARC_ASDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/LARC_ASDC/collections/TOLNet_JPL_Data_1/items?cursor=eyJqc29uIjoiW1wic3RyYXQgZXItMiBhaXJjcmFmdCBpbi1zaXR1IGFlcm9zb2wgZGF0YVwiLFwiTEFSQ19BU0RDXCIsXCJTVFJBVF9BZXJvc29sX0FpcmNyYWZ0SW5TaXR1X0VSMl9EYXRhXCIsXCIxXCIsMjc3MDA1MzQwNywxOF0iLCJ1bW0iOiJbXCJzdHJhdCBlci0yIGFpcmNyYWZ0IGluLXNpdHUgYWVyb3NvbCBkYXRhXCIsXCJMQVJDX0FTRENcIixcIlNUUkFUX0Flcm9zb2xfQWlyY3JhZnRJblNpdHVfRVIyX0RhdGFcIixcIjFcIiwyNzcwMDUzNDA3LDE4XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "TOLNet NASA Jet Propulsion Laboratory Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -118.2,
                    33.36,
                    4.93,
                    51.98
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2000-01-04T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "AIR QUALITY",
        "ATMOSPHERE",
        "TROPOSPHERIC OZONE",
        "ATMOSPHERIC CHEMISTRY",
        "TRACE GASES/TRACE SPECIES",
        "OXYGEN COMPOUNDS",
        "ATMOSPHERIC OZONE",
        "OZONE PROFILES"
    ],
    "providers": [
        {
            "name": "LARC_ASDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "GROUND STATIONS"
        ],
        "instruments": [
            "JPL DIAL"
        ]
    },
    "assets": {
        "nasa": {
            "href": "https://asdc.larc.nasa.gov/data/TOLNet/JPL_Data_1/",
            "title": "Direct Download [1]",
            "description": "ASDC Direct Data Download for TOLNet_JPL_Data_1",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://doi.org/10.5067/Lidar/Ozone/TOLNet/NASA-JPL",
            "title": "Provider Metadata",
            "description": "DOI Data Set Landing Page",
            "roles": [
                "metadata"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2565841261-LARC_ASDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2565841261-LARC_ASDC",
            "roles": [
                "metadata"
            ]
        }
    }
}