{
    "type": "Collection",
    "id": "UPA-L2P-ATS_NR_2P.v1.5",
    "stac_version": "1.0.0",
    "description": "Launched in March 2002 by the European Space Agency (ESA), Envisat is the largest Earth Observation spacecraft ever built. It carries ten sophisticated optical and radar instruments to provide continuous observation and monitoring of the Earth's land, atmosphere, oceans and ice caps. The Advanced Along-Track Scanning Radiometer (AATSR) onboard the Envisat spacecraft is designed to meet the challenging task of monitoring and detecting the climate change signal of sea surface temperature (SST). It builds on the success of its predecessor instruments on the European Remote-Sensing Satellite (ERS)-1, and ERS-2 satellites, and will lead to a multi-decade record of precise and accurate global SST measurements, thereby making a valuable contribution to the long-term climate record. The exceptionally high radiometric accuracy and stability of AATSR data are achieved through a number of unique features. A comprehensive pre-launch calibration programme, combined with continuous in-flight calibration, ensures that the data are continually corrected for sensor drift and degradation. A \"dual-view\" algorithm offering improved atmospheric correction by applying two different atmospheric path lengths is used to derive the SSTskin observations. The accuracies achieved with this configuration are further enhanced by using low-noise infrared detectors, cooled to their optimum operating temperature by a pair of Stirling-cycle coolers. With its high-accuracy, high-quality imagery and channels in the visible, near-infrared and thermal wavelengths, AATSR data will support many applications in addition to oceanographic and climate research, including a wide range of land-surface, cryosphere and atmospheric studies. See Llewellyn-Jones et al (2001) ESA bulletin 105, Feb 2001 for a full description. These AATSR L2P SST data are produced as part of the Group for High Resolution Sea Surface Temperature (GHRSST) Project according to the GHRSST-PP Data Processing Specification (GDS) version 1.5. This particular GHRSST AATSR dataset is produced by the UK Processing and Archiving (UPA) Centre Regional Data Assembly Facility (RDAC) for ESA since mid-2008. From the perspective of data format and quality it is identical to the L2P AATSR Medspiration (EUR) RDAC dataset produced earlier in the GHRSST Project.",
    "links": [
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/",
            "type": "application/json",
            "title": "NASA CMR STAC Proxy"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/PODAAC/collections/UPA-L2P-ATS_NR_2P.v1.5/items",
            "type": "application/json",
            "title": "Granules in this collection"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1657550148-PODAAC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C1657550148-PODAAC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "child",
            "href": "https://cmr.earthdata.nasa.gov/stac/PODAAC/collections/UPA-L2P-ATS_NR_2P.v1.5/2008",
            "type": "application/json",
            "title": "2008 catalog"
        },
        {
            "rel": "child",
            "href": "https://cmr.earthdata.nasa.gov/stac/PODAAC/collections/UPA-L2P-ATS_NR_2P.v1.5/2009",
            "type": "application/json",
            "title": "2009 catalog"
        },
        {
            "rel": "child",
            "href": "https://cmr.earthdata.nasa.gov/stac/PODAAC/collections/UPA-L2P-ATS_NR_2P.v1.5/2010",
            "type": "application/json",
            "title": "2010 catalog"
        },
        {
            "rel": "child",
            "href": "https://cmr.earthdata.nasa.gov/stac/PODAAC/collections/UPA-L2P-ATS_NR_2P.v1.5/2011",
            "type": "application/json",
            "title": "2011 catalog"
        },
        {
            "rel": "child",
            "href": "https://cmr.earthdata.nasa.gov/stac/PODAAC/collections/UPA-L2P-ATS_NR_2P.v1.5/2012",
            "type": "application/json",
            "title": "2012 catalog"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/PODAAC/collections/UPA-L2P-ATS_NR_2P.v1.5",
            "type": "application/json"
        },
        {
            "rel": "parent",
            "href": "https://cmr.earthdata.nasa.gov/stac/PODAAC",
            "type": "application/json",
            "title": "PODAAC"
        }
    ],
    "title": "GHRSST Level 2P Global Skin Sea Surface Temperature from the  Advanced Along Track Scanning Radiometer (AATSR) on the ESA Envisat satellite produced by UPA",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2008-05-27T01:18:12Z",
                    "2012-04-08T10:58:28Z"
                ]
            ]
        }
    },
    "license": "not-provided"
}