{
    "type": "Collection",
    "id": "USAP-9615281_1",
    "stac_version": "1.1.0",
    "description": "This award supports a collaborative project that combines air and ground geological-geophysical investigations to understand the tectonic and geological development of the boundary between the Ross Sea Rift and the Marie Byrd Land (MBL) volcanic province. The project will determine the Cenozoic tectonic history of the region and whether Neogene structures that localized outlet glacier flow developed within the context of Cenozoic rifting on the eastern Ross Embayment margin, or within the volcanic province in MBL. The geological structure at the boundary between the Ross Embayment and western MBL may be a result of: 1) Cenozoic extension on the eastern shoulder of the Ross Sea rift; 2) uplift and crustal extension related to Neogene mantle plume activity in western MBL; or a combination of the two. Faulting and volcanism, mountain uplift, and glacier downcutting appear to now be active in western MBL, where generally East-to-West-flowing outlet glaciers incise Paleozoic and Mesozoic bedrock, and deglaciated summits indicate a previous North-South glacial flow direction. This study requires data collection using SOAR (Support Office for Aerogeophysical Research, a facility supported by Office of Polar Programs which utilizes high precision differential GPS to support a laser altimeter, ice-penetrating radar, a towed proton magnetometer, and a Bell BGM-3 gravimeter). This survey requires data for 37,000 square kilometers using 5.3 kilometer line spacing with 15.6 kilometer tie lines, and 86,000 square kilometers using a grid of 10.6 by 10.6 kilometer spacing. Data will be acquired over several key features in the region including, among other, the eastern edge of the Ross Sea rift, over ice stream OEO, the transition from the Edward VII Peninsula plateau to the Ford Ranges, the continuation to the east of a gravity high known from previous reconnaissance mapping over the Fosdick Metamorphic Complex, an d the extent of the high-amplitude magnetic anomalies (volcanic centers?) detected southeast of the northern Ford Ranges by other investigators. SOAR products will include glaciology data useful for studying driving stresses, glacial flow and mass balance in the West Antarctic Ice Sheet (WAIS). The ground program is centered on the southern Ford Ranges. Geologic field mapping will focus on small scale brittle structures for regional kinematic interpretation, on glaciated surfaces and deposits, and on datable volcanic rocks for geochronologic control. The relative significance of fault and joint sets, the timing relationships between them, and the probable context of their formation will also be determined. Exposure ages will be determined for erosion surfaces and moraines. Interpretation of potential field data will be aided by on ground sampling for magnetic properties and density as well as ground based gravity measurements. Oriented samples will be taken for paleomagnetic studies. Combined airborne and ground investigations will obtain basic data for describing the geology and structure at the eastern boundary of the Ross Embayment both in outcrop and ice covered areas, and may be used to distinguish between Ross Sea rift- related structural activity from uplift and faulting on the perimeter of the MBL dome and volcanic province. Outcrop geology and structure will be extrapolated with the aerogeophysical data to infer the geology that resides beneath the WAIS. The new knowledge of Neogene tectonics in western MBL will contribute to a comprehensive model for the Cenozoic Ross rift and to understanding of the extent of plume activity in MBL. Both are important for determining the influence of Neogene tectonics on the ice streams and WAIS.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072225-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072225-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072225-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072225-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072225-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-9615281_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-9615281_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Air-Ground Study of Tectonics at the Boundary Between the Eastern Ross Embayment and Western Marie Byrd Land, Antarctica: Basement Geology and Structure",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -170,
                    -84,
                    -135,
                    -76
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1997-08-15T00:00:00Z",
                    "2002-07-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SOLID EARTH",
        "GEODETICS/GRAVITY",
        "GRAVITY",
        "TECTONICS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "AIRCRAFT"
        ],
        "instruments": [
            "LGS"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601294",
            "title": "Direct Download",
            "description": "SOAR-WMB Airborne gravity data",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072225-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532072225-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}