{
    "type": "Collection",
    "id": "USAP-2142912_1",
    "stac_version": "1.1.0",
    "description": "Non-technical description\n\nMarine invertebrates often have mutually beneficial partnerships with microorganisms that biosynthesize compounds with nutritive or defensive functions and are integral for survival. Additionally, these “natural products” often have bioactive properties with human health applications fighting infection or different types of cancer. This project focuses on the ascidian (“sea squirt”) Synoicum adareanum, found in the Anvers Island region of the Antarctic Peninsula, and was recently discovered to contain high levels of a natural product, palmerolide A (palA) in its tissues. The microorganism that produces palA is a new bacterial species, Candidatus Synoicihabitans palmerolidicus, found in a persistent partnership with the sea squirt. There is still much to be learned about the fundamental properties of this sea squirt-microbe-palA system including the geographical range of the animal-microbe partnership, its chemical and microbiome complexity and diversity, and the biological effect of palA in the sea squirt. To address these questions, this multidisciplinary research team will investigate the sea squirt-microbiome partnership in the Antarctic Peninsula and McMurdo Sound regions of the Ross Sea using a state-of-the-art strategy that will advance our understanding of the structural and functional features of the sea squirt and microbiome in detail, and reveal the roles that the palA natural product plays in the host ecology in its native Antarctic seafloor habitat. The project will broaden diversity and provide new opportunities for early career students and postdoctoral researchers to participate in field and laboratory-based research that builds an integrative understanding of Antarctic marine biology, ecology, physiology and chemistry. In addition, advancing the understanding of palA and its biological properties may be of future benefit to biomedicine and human health.\n\n\n\nTechnical description\n\nMarine invertebrates and their associated microbiomes can produce bioactive natural products; in fact, >600 such compounds have been identified in species from polar waters. Although such compounds are typically hypothesized to serve ecological roles in host survival through deterring predation, fouling, and microbial infection, in most cases neither the producing organism nor the genome-encoded biosynthetic enzymes are known. This project will study an emerging biosynthetic system from a polar ascidian-microbe association that produces palA, a natural product with bioactivity against the proton-pumping enzyme V-type H+-ATPase (VHA). The objectives include: (i) Determining the microbiome composition, metabolome complexity, palA levels, and mitochondrial DNA sequence of S. adareanum morphotypes at sites in the Antarctic Peninsula and in McMurdo Sound, (ii) Characterizing the Synoicum microbiome using a multi-omics strategy, and (iii) Assessing the potential for co-occurrence of Ca. S. palmerolidicus-palA-VHA in host tissues, and (iv) exploring the role of palA in modulating VHA activity in vivo and its effects on ascidian-microbe ecophysiology. Through a coupled study of palA-producing and non-producing S. adareanum specimens, structural and functional features of the ascidian microbiome metagenome will be characterized to better understand the relationship between predicted secondary metabolite pathways and whether they are expressed in situ using a paired metatranscriptome sequencing and secondary metabolite detection strategy. Combined with tissue co-localization results, functional ecophysiological assays aim to determine the roles that the natural product plays in the host ecology in its native Antarctic seafloor habitat. The contributions of the project will inform this intimate host-microbial association in which the ascidian host bioaccumulates VHA-inhibiting palA, yet its geo-spatial distribution, cellular localization, ecological and physiological role(s) are not known. In addition to elucidating the ecophysiological roles of palA in their native ascidian-microbe association, the results will contribute to the success of translational science, which aligns with NSF’s interests in promoting basic research that leads to advances in Biotechnology and Bioeconomy. The project will also broaden diversity and provide new opportunities for early career students and postdoctoral researchers to participate in field and laboratory-based research that builds an integrative understanding of Antarctic marine biology, ecology, physiology and chemistry.\n\n\n\nThis award reflects NSF''s statutory mission and has been deemed worthy of support through evaluation using the Foundation''s intellectual merit and broader impacts review criteria.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3288131088-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3288131088-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3288131088-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3288131088-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3288131088-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2142912_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2142912_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogYSB3b3Jrc2hvcCBmb3IgZXZhbHVhdGluZyB0aGUgdmFsdWUgYW5kIHNjb3BlIG9mIGEgYmlvbG9naWNhbCByZXBvc2l0b3J5IG9mIGFudGFyY3RpYyBzcGVjaW1lbnNcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMjAxNTg3OFwiLFwiMVwiLDMzMzM2NjY5OTAsOV0iLCJ1bW0iOiJbXCJjb2xsYWJvcmF0aXZlIHJlc2VhcmNoOiBhIHdvcmtzaG9wIGZvciBldmFsdWF0aW5nIHRoZSB2YWx1ZSBhbmQgc2NvcGUgb2YgYSBiaW9sb2dpY2FsIHJlcG9zaXRvcnkgb2YgYW50YXJjdGljIHNwZWNpbWVuc1wiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0yMDE1ODc4XCIsXCIxXCIsMzMzMzY2Njk5MCw5XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: ANT LIA: Diving into the Ecology of an Antarctic Ascidian-Microbiome-Palmerolide Association using a Multi-omic and Functional Approach",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -60,
                    -80,
                    160,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2024-09-01T00:00:00Z",
                    "2028-08-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "BACTERIA/ARCHAEA",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "ECOSYSTEM FUNCTIONS",
        "ECOSYSTEMS",
        "MARINE ECOSYSTEMS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "R/V NBP"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3288131088-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C3288131088-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}