{
    "type": "Collection",
    "id": "USAP-1341464_1",
    "stac_version": "1.1.0",
    "description": "The rise in atmospheric carbon dioxide concentrations and associated climate changes make understanding the role of the ocean in large scale carbon cycle a priority. Geologic samples allow exploration of potential mechanisms for carbon dioxide drawdown during glacial periods through the use of geochemical proxies. Nitrogen and silicon isotope signatures from fossil diatoms (microscopic plants) are used to investigate changes in the physical supply and biological demand for nutrients (like nitrogen and silicon and carbon) in the Southern Ocean. The project will evaluate the use the nitrogen and silicon isotope proxies through a series of laboratory experiments and Southern Ocean field sampling. The results will provide quantification of real relationships between nitrogen and silicon isotopes and nutrient usage in the Southern Ocean and allow exploration of the role of other factors, including biological diversity, ice cover, and mixing, in altering the chemical signatures recorded by diatoms. Seafloor sediment samples will be used to evaluate how well the signal created in the water column is recorded by fossil diatoms buried in the seafloor. Improving the nutrient isotope proxies will allow for a more quantitative understanding of the role of polar biology in regulating natural variation in atmospheric carbon dioxide. The project will also result in the training of a graduate student and development of outreach materials targeting a broad popular audience.\n\nThis project seeks to test the fidelity of the diatom nitrogen and silicon isotope proxies, two commonly used paleoceanographic tools for investigating the role of the Southern Ocean biological pump in regulating atmospheric CO2 concentrations on glacial-interglacial timescales. Existing ground-truthing data, including culture experiments, surface sediment data and downcore reconstructions, all suggest that nutrient utilization is the primary driver of isotopic variation in the Southern Ocean. However, strong contribution of interspecific variation is implied by recent culture results. Moreover, field and laboratory studies present some contradictory results in terms of the relative importance of interspecific variation and of inferred post-depositional alteration of the nutrient isotope signals. Here, a first order test of the N and Si diatom nutrient isotope paleo-proxies, involving water column dissolved and particulate sampling and laboratory culturing of field-isolates, is proposed. Southern Ocean water, biomass, live diatoms and fossil diatom sampling will be conducted to investigate species and assemblage related variability in diatom nitrogen and silicon isotopes and their relationship to surface nutrient fields and early diagenesis. Access to fresh materials produced in an analogous environmental context to the sediments of primary interest is critical for making robust paleoceanographic reconstructions. Field sampling will occur along 175°W, transecting the Antarctic Circumpolar Current from the subtropics to the marginal ice edge. Collection of water, sinking/suspended particles and multi-core samples from 13 stations and 3 shipboard incubation experiments will be used to test four proposed hypotheses that together evaluate the significance of existing culture results and seek to allow the best use of diatom nutrient isotope proxies in evaluating the biological pump.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2560369936-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2560369936-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2560369936-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2560369936-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2560369936-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1341464_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1341464_1/items?cursor=eyJqc29uIjoiW1wiY2FyZWVyOiBwcm90aXN0IG51dHJpdGlvbmFsIHN0cmF0ZWdpZXMgaW4gcGVybWFuZW50bHkgc3RyYXRpZmllZCBhbnRhcmN0aWMgbGFrZXNcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMTA1NjM5NlwiLFwiMVwiLDI1MzIwNzE4OTIsMl0iLCJ1bW0iOiJbXCJjYXJlZXI6IHByb3Rpc3QgbnV0cml0aW9uYWwgc3RyYXRlZ2llcyBpbiBwZXJtYW5lbnRseSBzdHJhdGlmaWVkIGFudGFyY3RpYyBsYWtlc1wiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0xMDU2Mzk2XCIsXCIxXCIsMjUzMjA3MTg5MiwyXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Proposal: A Field and Laboratory Examination of the Diatom N and Si Isotope Proxies: Implications for Assessing the Southern Ocean Biological Pump",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -175,
                    -67,
                    -165,
                    -54
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2016-01-01T00:00:00Z",
                    "2019-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CLIMATE INDICATORS",
        "PALEOCLIMATE INDICATORS",
        "ICE CORE RECORDS",
        "OCEANS",
        "OCEAN CHEMISTRY",
        "NUTRIENTS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "R/V NBP"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "rvdata": {
            "href": "https://www.rvdata.us/search/cruise/NBP1702",
            "title": "Direct Download [0]",
            "description": "Expedition Data of NBP1702",
            "roles": [
                "data"
            ]
        },
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601576",
            "title": "Direct Download [6]",
            "description": " Particulate silicon and nitrogen concentrations and isotopic composition measurements in McLane pump profiles  from 67°S to 55°S latitude in the Pacific Sector of the Southern Ocean",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2560369936-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2560369936-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}