{
    "type": "Collection",
    "id": "USAP-2011454_1",
    "stac_version": "1.1.0",
    "description": "Part I: Non-technical description:                                                                                                                      \nOcean warming in the western Antarctic Peninsula and Scotia Sea in winter is among the highest worldwide. This project will quantify the impact of the climate warming on seabirds. The study area is in South Georgia in the South Atlantic with the largest and most diverse seabird colonies in the world. Detecting and understanding how physics and biology interact to bring positive or negative population changes to seabirds has long challenged scientists. The team in this project hypothesizes that 1) Cold water seabird species decline while warm water species increase due to ocean warming observed in the last 30 years; 2) All species decrease with ocean warming, affecting how they interact with each other and in doing so, decreasing their chances of survival; and 3) Species profiles can be predicted using multiple environmental variables and models. To collect present-day data to compare with observations done in 1985, 1991 and 1993, 2 cruises are planned in the austral winter; the personnel will include the three Principal Investigators, all experienced with sampling of seabirds, plankton and oceanography, with 2 graduate and 5 undergraduate students. Models will be developed based on the cruise data and the environmental change experienced in the last 30 years. The research will improve our understanding of seabird and marine mammal winter ecology, and how they interact with the environment. This project benefits NSF's goals to expand the fundamental knowledge of Antarctic systems, biota, and processes. The project will provide an exceptional opportunity to teach polar field skills to undergraduates by bringing 5 students to engage in the research cruises. To further increase polar literacy training and educational impacts, broader impacts include the production of an educational documentary that will be coupled to field surveys to assess public perceptions about climate change. \n\nPart II: Technical description:                                                                                                                            \nOcean warming in the western Antarctic Peninsula and Scotia Sea in winter is among the highest worldwide. Based on previous work, the Principal Investigators in this project want to test the hypothesis that warming would have decreased seabird abundance and species associations in the South Georgia region of the South Atlantic. A main premise of this proposal is that because of marine environmental change, the structure of the seabird communities has also changed, and potentially in a manner that has diminished the mutually beneficial dynamics of positive interactions, with subsequent consequences to fitness and population trends. The study is structured by 3 main objectives: 1) identify changes in krill, bird and mammal abundance that have occurred from previous sampling off both ends of South Georgia during winter in 1985, 1991 and 1993, 2) identify pairings of species that benefit each other in searching for prey, and quantify how such relationships have changed since 1985, and 3) make predictions about how these changes in species pairing might continue given predicted future changes in climate. The novelty of the approach is the conceptual model that inter-species associations inform birds of food availability and that the associations decrease if bird abundance decreases, thus warming could decrease overall population fitness. These studies will be essential to establish if behavioral patterns in seabird modulate their response to climate change. The project will provide exceptional educational opportunity to undergraduates by bringing 5 students to participate on the cruises. To further increase polar literacy training and educational impacts, broader impacts include the production of an educational documentary that will be coupled to field surveys to assess public perceptions about climate change.\n\nThis award reflects NSF's statutory mission and has been deemed worthy of support through evaluation using the Foundation's intellectual merit and broader impacts review criteria.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2544555403-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2544555403-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2544555403-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2544555403-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2544555403-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2011454_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2011454_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogYSB3b3Jrc2hvcCBmb3IgZXZhbHVhdGluZyB0aGUgdmFsdWUgYW5kIHNjb3BlIG9mIGEgYmlvbG9naWNhbCByZXBvc2l0b3J5IG9mIGFudGFyY3RpYyBzcGVjaW1lbnNcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMjAxNTg3OFwiLFwiMVwiLDMzMzM2NjY5OTAsOV0iLCJ1bW0iOiJbXCJjb2xsYWJvcmF0aXZlIHJlc2VhcmNoOiBhIHdvcmtzaG9wIGZvciBldmFsdWF0aW5nIHRoZSB2YWx1ZSBhbmQgc2NvcGUgb2YgYSBiaW9sb2dpY2FsIHJlcG9zaXRvcnkgb2YgYW50YXJjdGljIHNwZWNpbWVuc1wiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0yMDE1ODc4XCIsXCIxXCIsMzMzMzY2Njk5MCw5XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Climate, Changing Abundance and Species Interactions of Marine Birds and Mammals at South Georgia in Winter",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -39,
                    -55,
                    -35,
                    -53
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2021-09-15T00:00:00Z",
                    "2024-08-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "COMMUNITY DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "R/V NBP"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601890",
            "title": "Direct Download [1]",
            "description": "Bird, Mammal, Plankton, Oceanographic data, South Georgia, July 2023",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2544555403-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2544555403-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}