{
    "type": "Collection",
    "id": "USAP-2046240_1",
    "stac_version": "1.0.0",
    "description": "Rapid and persistent climate warming in the Western Antarctic Peninsula is likely resulting in intensified snow-algae growth and an extended bloom season in coastal areas. Similarly, deposition of light absorbing particles (LAPs) onto Antarctica cryosphere surfaces, such as black carbon from intensifying Southern Hemisphere wildfire seasons, and dust from the expansion of ice-free regions in the Antarctic Peninsula, may be increasing. The presence of snow algae blooms and LAPs enhance the absorption of solar radiation by snow and ice surfaces. This positive feedback creates a measurable radiative forcing, which can have immediate local and long-term regional impacts on albedo, snow melt and downstream ecosystems. This project will investigate the spatial and temporal distribution of snow algae, black carbon and dust across the Western Antarctica Peninsula region, their response to climate warming, and their role in regional snow and ice melt. Data will be collected across multiple spatial scales from in situ field measurements and sample collection to imagery from ground-based photos and high resolution multi-spectral satellite sensors. Ground measurements will inform development and application of novel algorithms to map algal bloom extent through time using 0.5-3m spatial resolution multi-spectral satellite imagery. Results will be used to improve snow algae parameterization in a new version of the Snow Ice Aerosol Radiation model (SNICARv3) that includes bio-albedo feedbacks, eventually informing models of ice-free area expansion through incorporation of SNICARv3 in the Community Earth System Model. Citizen scientists will be mentored and engaged in the research through an active partnership with the International Association of Antarctic Tour Operators that frequently visits the region. The cruise ship association will facilitate sampling to develop a unique snow algae observing network to validate remote sensing algorithms that map snow algae with high-resolution multi-spectral satellite imagery from space. These time-series will inform instantaneous and interannual radiative forcing calculations to assess impacts of snow algae and LAPs on regional snow melt. Quantifying the spatio-temporal growing season of snow algae and impacts from black carbon and dust will increase our ability to model their impact on snow melt, regional climate warming and ice-free expansion in the Antarctic Peninsula region.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075164-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075164-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075164-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075164-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075164-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections?cursor=eyJqc29uIjoiW1wiYnViYmxlIG51bWJlci1kZW5zaXR5IGRhdGEgYW5kIG1vZGVsZWQgcGFsZW9jbGltYXRlc1wiLFwiQU1EX1VTQVBEQ1wiLFwiTlNJREMtMDUzOFwiLFwiMVwiLDI1MzIwNzA3MTYsMl0iLCJ1bW0iOiJbXCJidWJibGUgbnVtYmVyLWRlbnNpdHkgZGF0YSBhbmQgbW9kZWxlZCBwYWxlb2NsaW1hdGVzXCIsXCJBTURfVVNBUERDXCIsXCJOU0lEQy0wNTM4XCIsXCIxXCIsMjUzMjA3MDcxNiwyXSJ9/USAP-2046240_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections?cursor=eyJqc29uIjoiW1wiYnViYmxlIG51bWJlci1kZW5zaXR5IGRhdGEgYW5kIG1vZGVsZWQgcGFsZW9jbGltYXRlc1wiLFwiQU1EX1VTQVBEQ1wiLFwiTlNJREMtMDUzOFwiLFwiMVwiLDI1MzIwNzA3MTYsMl0iLCJ1bW0iOiJbXCJidWJibGUgbnVtYmVyLWRlbnNpdHkgZGF0YSBhbmQgbW9kZWxlZCBwYWxlb2NsaW1hdGVzXCIsXCJBTURfVVNBUERDXCIsXCJOU0lEQy0wNTM4XCIsXCIxXCIsMjUzMjA3MDcxNiwyXSJ9/USAP-2046240_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "CAREER: Coastal Antarctic Snow Algae and Light Absorbing Particles: Snowmelt, Climate and Ecosystem Impacts",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -75,
                    -70.5,
                    -60,
                    -62
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2022-01-01T00:00:00Z",
                    "2026-12-31T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary"
}