{
    "type": "Collection",
    "id": "USAP-1444167_1",
    "stac_version": "1.1.0",
    "description": "Antarctic fish and their early developmental stages are an important component of the food web that sustains life in the cold Southern Ocean (SO) that surrounds Antarctica. They feed on smaller organisms and in turn are eaten by larger animals, including seals and killer whales.  Little is known about how rising ocean temperatures will impact the development of Antarctic fish embryos and their growth after hatching.  This project will address this gap by assessing the effects of elevated temperatures on embryo viability, on the rate of embryo development, and on the gene \"toolkits\" that respond to temperature stress. One of the two species to be studied does not produce red blood cells, a defect that may make its embryos particularly vulnerable to heat.  The outcomes of this research will provide the public and policymakers with \"real world\" data that are necessary to inform decisions and design strategies to cope with changes in the Earth's climate, particularly with respect to protecting life in the SO. The project will also further the NSF goals of training new generations of scientists, including providing scientific training for undergraduate and graduate students, and of making scientific discoveries available to the general public. This includes the unique educational opportunity for undergraduates to participate in research in Antarctica and engaging the public in several ways, including the development of professionally-produced educational videos with bi-lingual \nclosed captioning. \nSince the onset of cooling of the SO about 40 million years ago, evolution of Antarctic marine organisms has been driven by the development of cold temperatures. Because body temperatures of Antarctic fishes fall in a narrow range determined by their habitat (-1.9 to +2.0 C), they are particularly attractive models for understanding how organismal physiology and biochemistry have been shaped to maintain life in a cooling environment. Yet these fishes are now threatened by rapid warming of the SO.  The long-term objective of this project is to understand the capacities of Antarctic fishes to acclimatize and/or adapt to oceanic warming through analysis of their underlying genetic \"toolkits.\" This objective will be accomplished through three Specific Aims: 1) assessing the effects of elevated temperatures on gene expression during development of embryos; 2) examining the effects of elevated temperatures on embryonic morphology and on the temporal and spatial patterns of gene expression; and 3) evaluating the evolutionary mechanisms that have led to the loss of the red blood cell genetic program by the white-blooded fishes. Aims 1 and 2 will be investigated by acclimating experimental embryos of both red-blooded and white-blooded fish to elevated temperatures. Differential gene expression will be examined through the use of high throughput RNA sequencing. The temporal and spatial patterns of gene expression in the context of embryonic morphology (Aim 2) will be determined by microscopic analysis of embryos \"stained\" with (hybridized to) differentially expressed gene probes revealed by Aim 1; other key developmental marker genes will also be used. The genetic lesions resulting from loss of red blood cells by the white-blooded fishes (Aim 3) will be examined by comparing genes and genomes in the two fish groups.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072217-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072217-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072217-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072217-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072217-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1444167_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1444167_1/items?cursor=eyJqc29uIjoiW1wiYW50YXJjdGljIGZpc2ggYW5kIG1pY3Jvcm5hIGNvbnRyb2wgb2YgZGV2ZWxvcG1lbnQgYW5kIHBoeXNpb2xvZ3lcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMTU0MzM4M1wiLFwiMVwiLDI1MzIwNzIyMjAsMl0iLCJ1bW0iOiJbXCJhbnRhcmN0aWMgZmlzaCBhbmQgbWljcm9ybmEgY29udHJvbCBvZiBkZXZlbG9wbWVudCBhbmQgcGh5c2lvbG9neVwiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0xNTQzMzgzXCIsXCIxXCIsMjUzMjA3MjIyMCwyXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Antarctic Notothenioid Fishes: Sentinel Taxa for Southern Ocean Warming",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -70,
                    -76,
                    -55,
                    -58
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2015-07-01T00:00:00Z",
                    "2020-06-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "MARINE ECOSYSTEMS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not applicable"
        ],
        "instruments": [
            "Not applicable"
        ]
    },
    "assets": {
        "nih": {
            "href": "https://www.ncbi.nlm.nih.gov/bioproject/PRJNA531677",
            "title": "Direct Download [6]",
            "description": "PRJNA531677: Sequencing Data for Daane et al. (2019)",
            "roles": [
                "data"
            ]
        },
        "ac": {
            "href": "https://www.ebi.ac.uk/biostudies/studies/S-BSST132",
            "title": "Direct Download [3]",
            "description": "S-BSST132: Assembled Transcriptomes for Berthelot et al. (2018)",
            "roles": [
                "data"
            ]
        },
        "org/record/2628936#": {
            "href": "https://zenodo.org/record/2628936#.Xegqj3dFw2w",
            "title": "Direct Download [7]",
            "description": "Assembled Contig Dat for Daane et al. (2019)",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072217-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532072217-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}