{
    "type": "Collection",
    "id": "USAP-2141555_1",
    "stac_version": "1.0.0",
    "description": "The Ross Sea, Antarctica, is one of the last large intact marine ecosystems left in the world, yet is facing increasing pressure from commercial fisheries and environmental change. It is the most productive stretch of the Southern Ocean, supporting an array of marine life, including Antarctic toothfish the regions top fish predator. While a commercial fishery for toothfish continues to grow in the Ross Sea, fundamental knowledge gaps remain regarding toothfish ecology and the impacts of toothfish fishing on the broader Ross Sea ecosystem. Recognizing the global value of the Ross Sea, a large (>2 million km2) marine protected area was adopted by the multi-national Commission for the Conservation of Antarctic Marine Living Resources in 2016. This research will fill a critical gap in the knowledge of Antarctic toothfish and deepen understanding of biological-physical interactions for fish ecology, while contributing to knowledge of impacts of fishing and environmental change on the Ross Sea system. This work will further provide innovative tools for studying connectivity among geographically distinct fish populations and for synthesizing and assessing the efficacy of a large-scale marine protected area. In developing an integrated research and education program in engaged scholarship, this project seeks to train the next generation of scholars to engage across the science-policy-public interface, engage with Southern Ocean stakeholders throughout the research process, and to deepen the publics appreciation of the Antarctic. A major research priority among Ross Sea scientists is to better understand the life history of the Antarctic toothfish and test the efficacy of the Ross Sea Marine Protected Area (MPA) in protecting against the impacts of overfishing and climate change. Like growth rings of a tree, fish ear bones, called otoliths, develop annual layers of calcium carbonate that incorporates elements from their environment. Otoliths offer information on the fishs growth and the surrounding ocean conditions. Hypothesizing that much of the Antarctic toothfish life cycle is structured by ocean circulation, this research employs a multi-disciplinary approach combining age and growth work with otolith chemistry testing, while also utilizing GIS mapping. The project will measure life history parameters as well as trace elements and stable isotopes in otoliths in three distinct sets collected over the last four decades in the Ross Sea. The information will be used to quantify the transport pathways Antarctic toothfish use across their life history, and across time, in the Ross Sea. The project will assess if toothfish populations from the Ross Sea are connected more widely across the Antarctic. By comparing life history and otolith chemistry data across time, the researchers will assess change in life history parameters and spatial dynamics and seek to infer if these changes are driven by fishing or climate change. Spatially mapping of these data will allow an assessment of the efficacy of the Ross Sea MPA in protecting toothfish and where further protections might be needed. This award reflects NSF''s statutory mission and has been deemed worthy of support through evaluation using the Foundation''s intellectual merit and broader impacts review criteria.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075614-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075614-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075614-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075614-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075614-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2141555_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2141555_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "CAREER: Using Otolith Chemistry to Reveal the Life History of Antarctic Toothfish in the Ross Sea, Antarctica: Testing Fisheries and Climate Change Impacts on a Top Fish Predator",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    161,
                    -79,
                    -151,
                    -71.5
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2022-05-01T00:00:00Z",
                    "2027-04-30T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEANS",
        "AQUATIC SCIENCES",
        "FISHERIES"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075614-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532075614-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}