{
    "type": "Collection",
    "id": "USAP-2133684_1",
    "stac_version": "1.0.0",
    "description": "Not all of Antarctica is covered in ice. In fact, soils are common to many parts of Antarctica, and these soils are often unlike any others found on Earth. Antarctic soils harbor unique microorganisms able to cope with the extremely cold and dry conditions common to much of the continent. For decades, microbiologists have been drawn to the unique soils in Antarctica, yet critical knowledge gaps remain. Most notably, it is unclear what properties allow certain microbes to thrive in Antarctic soils. By using a range of methods, this project is developing comprehensive model that discovers the unique genomic features of soils diversity, distributions, and adaptations that allow Antarctic soil microbes to thrive in extreme environments. The proposed work will be relevant to researchers in many fields, including engineers seeking to develop new biotechnologies, ecologists studying the contributions of these microbial communities to the functioning of Antarctic ecosystems, microbiologists studying novel microbial adaptations to extreme environmental conditions, and even astrobiologists studying the potential for life on Mars. More generally, the proposed research presents an opportunity to advance our current understanding of the microbial life found in one of the more distinctive microbial habitats on Earth, a habitat that is inaccessible to many scientists and a habitat that is increasingly under threat from climate change.\n\nThe research project explores the microbial diversity in Antarctic soils and links specific features to different soil types and environmental conditions. The overarching questions include: What microbial taxa are found in a variety of Antarctic environments? What are the environmental preferences of specific taxa or lineages? What are the genomic and phenotypic traits of microorganisms that allow them to persist in extreme environments and determine biogeographical differneces? This project will analyze archived soils collected from across Antarctica by a network of international collaborators, with samples selected to span broad gradients in soil and site conditions. The project uses cultivation-independent, high-throughput genomic analysis methods and cultivation-dependent approaches to analyze bacterial and fungal communities in soil samples. The results will be used to predict the distributions of specific taxa and lineages, obtain genomic information for the more ubiquitous and abundant taxa, and quantify growth responses in vitro across gradients in temperature, moisture, and salinity. This integration of ecological, environmental, genomic, and trait-based information will provide a comprehensive understanding of microbial life in Antarctic soils. This project will also help facilitate new collaborations between scientists across the globe while providing undergraduate students with ''hands-on'' research experiences that introduce the next generation of scientists to the field of Antarctic biology.\n\nThis award reflects NSF''s statutory mission and has been deemed worthy of support through evaluation using the Foundation''s intellectual merit and broader impacts review criteria.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2660035273-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2660035273-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2660035273-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2660035273-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2660035273-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2133684_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2133684_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Collaborative Research:  ANT LIA Integrating Genomic and Phenotypic Analyses to understand Microbial Life in Antarctic Soils",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2022-04-01T00:00:00Z",
                    "2025-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "BACTERIA/ARCHAEA",
        "FUNGI",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2660035273-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2660035273-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}