{
    "type": "Collection",
    "id": "USAP-2042495_1",
    "stac_version": "1.1.0",
    "description": "Over the past century, climate science has constructed an extensive record of Earth’s ice age cycles through the chemical and isotopic characterization of various geologic archives such as polar ice cores, deep-ocean sediments, and cave speleothems. These climatic archives provide an insightful picture of ice age cycles and of the related large global sea level fluctuations triggered by these significant climate rhythms. However, such records still provide limited insight as to how or which of Earth’s ice sheets contributed to higher sea levels during past warm climate periods. This is of particular importance for our modern world:  the Antarctic ice sheet is currently the world’s largest freshwater reservoir, which, if completely melted, would raise the global sea level by over 60 meters (200 feet). Yet, geologic records of Antarctic ice sheet sensitivity to warm climates are particularly limited and difficult to obtain, because the direct records of ice sheet geometry smaller than the modern one are still buried beneath the mile-thick ice covering the continent. Therefore, it remains unclear how much this ice sheet contributed to past sea level rise during warm climate periods or how it will respond to the anticipated near-future climate warming.  In the proposed research we seek to develop sub-ice chemical precipitates—minerals that form in lakes found beneath the ice sheet—as a climatic archive, one that records how the Antarctic ice sheet responded to past climatic change. These sub-ice mineral formations accumulated beneath the ice for over a hundred thousand years, recording the changes in chemical and isotopic subglacial properties that occur in response to climate change. Eventually these samples were eroded by the ice sheet and moved to the Antarctic ice margin where they were collected and made available to study. This research will utilize advanced geochemical, isotopic and geochronologic techniques to develop record of the Antarctica ice sheet’s past response to warm climate periods, directly informing efforts to understand how Antarctica will response to future warming.      Efforts to improve sea level forecasting on a warming planet have focused on determining the temperature, sea level and extent of polar ice sheets during Earth’s past warm periods. Large uncertainties, however, in reconstructions of past and future sea levels, result from the poorly constrained climate sensitivity of the Antarctic Ice sheet (AIS). This research project aims to develop the use of subglacial precipitates as an archive the Antarctic ice sheet (AIS) past response to climate change. The subglacial precipitates from East Antarctica form in water bodies beneath Antarctic ice and in doing so provide an entirely new and unique measure of how the AIS responds to climate change. In preliminary examination of these precipitates, we identified multiple samples consisting of cyclic opal and calcite that spans hundreds of thousands of years in duration. Our preliminary geochemical characterization of these samples indicates that the observed mineralogic changes result from a cyclic change in subglacial water compositions between isotopically and chemically distinct waters. Opal-forming waters are reduced (Ce* <1 and high Fe/Mn) and exhibit elevated 234U/238U compositions similar to the saline groundwater brines found at the periphery of the AIS.  Calcite-forming waters, are rather, oxidized and exhibit δ18O compositions consistent with derivation from the depleted polar plateau (< -50 ‰). 234U-230Th dates permit construction of a robust timeseries describing these mineralogic and compositional changes through time.  Comparisons of these time series with other Antarctic climate records (e.g., ice core records) reveal that calcite forming events align with millennial scale changes in local temperature or “Antarctic isotopic maximums”, which represent Southern Hemisphere warm periods resulting in increased Atlantic Meridional overturing circulation. Ultimately, this project seeks to develop a comprehensive model as to how changes in the thermohaline cycle induce a glaciologic response which in turn induces a change in the composition of subglacial waters and the mineralogic phase recorded within the precipitate archive.    This award reflects NSF's statutory mission and has been deemed worthy of support through evaluation using the Foundation's intellectual merit and broader impacts review criteria.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3050328528-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3050328528-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3050328528-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3050328528-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3050328528-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2042495_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2042495_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogcGVyaXBoZXJhbCBlYXN0IGFudGFyY3RpYyBpY2UgYXMgYSB1bmlxdWUgcmVjb3JkZXIgb2YgY2xpbWF0ZSB2YXJpYWJpbGl0eSBkdXJpbmcgdGhlIGxhc3QgaW50ZXJnbGFjaWFsXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTIwMzU1ODBcIixcIjFcIiwyODI2NDQxMjI3LDIyXSIsInVtbSI6IltcImNvbGxhYm9yYXRpdmUgcmVzZWFyY2g6IHBlcmlwaGVyYWwgZWFzdCBhbnRhcmN0aWMgaWNlIGFzIGEgdW5pcXVlIHJlY29yZGVyIG9mIGNsaW1hdGUgdmFyaWFiaWxpdHkgZHVyaW5nIHRoZSBsYXN0IGludGVyZ2xhY2lhbFwiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0yMDM1NTgwXCIsXCIxXCIsMjgyNjQ0MTIyNywyMl0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Reconstructing East Antarctica’s Past Response to Climate using Subglacial Precipitates",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2021-06-01T00:00:00Z",
                    "2024-05-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601918",
            "title": "Direct Download [6]",
            "description": "Thermogenic Methane Production in Antarctic Subglacial Hydrocarbon Seeps",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3050328528-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C3050328528-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}