{
    "type": "Collection",
    "id": "USAP-1745137_1",
    "stac_version": "1.0.0",
    "description": "Earth's geologic record shows that the great ice sheets have contributed to rates of sea-level rise that have been much higher than those observed today.  That said, some sectors of the current Antarctic ice sheet are losing mass at large and accelerating rates. One of the primary challenges for placing these recent and ongoing changes in the context of geologically historic rates, and for making projections decades to centuries into the future, is the difficulty of observing conditions and processes beneath the ice sheet.  Whereas satellite observations allow tracking of the ice-surface velocity and elevation on the scale of glacier catchments to ice sheets, airborne ice-penetrating radar has been the only approach for assessing conditions on this scale beneath the ice.  These radar observations have been made since the late 1960s, but, because many different instruments have been used, it is difficult to track change in subglacial conditions through time.  This project will develop the technical tools and approaches required to cross-compare among these measurements and thus open up opportunities for tracking and understanding changes in the critical subglacial environment.  Intertwined with the research and student training on this project will be an outreach education effort to provide middle school and high school students with improved resources and enhanced exposure to geophysical, glaciological, and remote-sensing topics through partnership with the National Science Olympiad.\r\n\r\n\r\n\r\nThe radar sounding of ice sheets is a powerful tool for glaciological science with broad applicability across a wide range of cryosphere problems and processes. Radar sounding data have been collected with extensive spatial and temporal coverage across the West Antarctic Ice Sheet, including areas where multiple surveys provide observations that span decades in time or entire cross-catchment ice-sheet sectors. However, one major obstacle to realizing the scientific potential of existing radar sounding observations in Antarctica is the lack of analysis approaches specifically developed for cross-instrument interpretation. Radar is also spatially limited and often has gaps of many tens of kilometers between data points. Further work is needed to investigate ways of extrapolating radar information beyond the flight lines. This project aims to directly address these barriers to full utilization of the collective Antarctic radar sounding record by developing a suite of processing and interpretation techniques to enable the synthesis of radar sounding data sets collected with systems that range from incoherent to coherent, single-channel to swath-imaging, and digital to optically-recorded radar sounders. This includes a geostatistical analysis of ice sheet and radar datasets to make probabilistic predictions of conditions at the bed. The approaches will be assessed for two target regions: the Amundsen Sea Embayment and the Siple Coast.  All pre- and post-processed sounding data produced by this project will be publically hosted for use by the wider research community.\r\n\r\n\r\n\r\nThis award reflects NSF's statutory mission and has been deemed worthy of support through evaluation using the Foundation's intellectual merit and broader impacts review criteria.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074468-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074468-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074468-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074468-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074468-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1745137_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1745137_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "CAREER: Cross-Instrument Synthesis of Antarctic Radar Sounding Observations",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2018-06-29T00:00:00Z",
                    "2023-06-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "GLACIER TOPOGRAPHY/ICE SHEET TOPOGRAPHY",
        "GLACIER THICKNESS/ICE SHEET THICKNESS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "AIRCRAFT"
        ],
        "instruments": [
            "IMAGING RADAR SYSTEMS"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601436",
            "title": "Direct Download [1]",
            "description": "Radar Sounding Observations of the Amundsen Sea Embayment, 2004-2005",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074468-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532074468-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}