{
    "type": "Collection",
    "id": "USAP-1744759_1",
    "stac_version": "1.1.0",
    "description": "Understanding and being able to more reliably forecast ice mass loss from Antarctica is a critical research priority for Antarctic Science. Massive ice shelves buttress marine terminating glaciers, slowing the rate that land ice reaches the sea and, in turn, restraining the rate of sea level rise. To date, most work has focused on the destabilizing impacts of warmer air and water temperatures, resulting in melting that thins and weakens ice shelves. However, recent findings indicate that sea ice does not protect ice shelves from wave impacts as much as previously thought, which has raised the possibility that tsunamis and other ocean waves could affect shelf stability. This project will assess the potential for increased shelf fracturing from the impact of tsunamis and from heightened wave activity due to climate-driven changes in storm patterns and reduced sea-ice extent by developing models to investigate how wave impacts damage ice shelves. The modeling effort will allow for regional comparisons between large and small ice shelves, and provide an evaluation of the impacts of changing climate and storm patterns on ice shelves, ice sheets, glaciers, and, ultimately, sea level rise. This project will train graduate students in mathematical modeling and interdisciplinary approaches to Earth and ocean sciences.    This project takes a four-pronged approach to estimating the impact of vibrations on ice shelves at the grounding zone due to tsunamis, very long period, infragravity, and storm-driven waves. First, the team will use high-resolution tsunami modeling to investigate the response of ice shelves along the West Antarctic coast to waves originating in different regions of the Pacific Ocean. Second, it will compare the response to wave impacts on grounding zones of narrow and wide ice shelves. Third, it will assess the exposure risk due to storm forcing through a reanalysis of weather and wave model data; and, finally, the team will model the propagation of ocean-wave-induced vibrations in the ice from the shelf front to and across the grounding zone. In combination, this project aims to identify locations along the Antarctic coast that are subject to enhanced, bathymetrically-focused, long-period ocean-wave impacts. Linkages between wave impacts and climate arise from potential changes in sea-ice extent in front of shelves, and changes in the magnitude, frequency, and tracks of storms. Understanding the effects of ocean waves and climate on ice-shelf integrity is critical to anticipate their contribution to the amplitude and timing of sea-level rise. Wave-driven reductions in ice-shelf stability may enhance shelf fragmentation and iceberg calving, reducing ice shelf buttressing and eventually accelerating sea-level rise.    This award reflects NSF's statutory mission and has been deemed worthy of support through evaluation using the Foundation's intellectual merit and broader impacts review criteria.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2545372296-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2545372296-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2545372296-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2545372296-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2545372296-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1744759_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1744759_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogY2xpbWF0ZSwgY2hhbmdpbmcgYWJ1bmRhbmNlIGFuZCBzcGVjaWVzIGludGVyYWN0aW9ucyBvZiBtYXJpbmUgYmlyZHMgYW5kIG1hbW1hbHMgYXQgc291dGggZ2VvcmdpYSBpbiB3aW50ZXJcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMjAxMTQ1NFwiLFwiMVwiLDI1NDQ1NTU0MDMsODVdIiwidW1tIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogY2xpbWF0ZSwgY2hhbmdpbmcgYWJ1bmRhbmNlIGFuZCBzcGVjaWVzIGludGVyYWN0aW9ucyBvZiBtYXJpbmUgYmlyZHMgYW5kIG1hbW1hbHMgYXQgc291dGggZ2VvcmdpYSBpbiB3aW50ZXJcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMjAxMTQ1NFwiLFwiMVwiLDI1NDQ1NTU0MDMsODVdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Do Ocean Wave Impacts Pose a Hazard to the Stability of West Antarctic Ice Shelves?",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2018-06-01T00:00:00Z",
                    "2022-05-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "SEA ICE"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "COMPUTERS",
            "MODELS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "org/10": {
            "href": "https://doi.org/10.25740/qy001dt7463",
            "title": "Direct Download [0]",
            "description": "Data for: Ocean Surface Gravity Wave Excitation of Flexural Gravity and Extensional Lamb Waves in Ice Shelves",
            "roles": [
                "data"
            ]
        },
        "noaa": {
            "href": "https://nctr.pmel.noaa.gov/antarctica/",
            "title": "Direct Download [1]",
            "description": "Model Tsunami Propagation Simulation From Circum-Pacific Subduction Zones to West Antarctic Ice Shelves",
            "roles": [
                "data"
            ]
        },
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601924",
            "title": "Direct Download [6]",
            "description": "Datasets of bathymetric model grids for model simulations of tsunami Propagation from Circum-Pacific Subduction Zone to West Antarctic Ice Shelves",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2545372296-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2545372296-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}