{
    "type": "Collection",
    "id": "USAP-1544526_1",
    "stac_version": "1.1.0",
    "description": "Cryptoendoliths are organisms that colonize microscopic cavities of rocks, which give them protection and allow them to inhabit extreme environments, such as the cold, arid desert of the Dry Valleys of Antarctica. Fossilized cryptoendoliths preserve the forms and features of organisms from the past and thus provide a unique opportunity to study the organisms' life histories and environments. To study this fossil record, there needs to be a better understanding of what environmental conditions allow these fossils to form. A climate gradient currently exists in the Dry Valleys that allows us to study living, dead, and fossilized cryptoendoliths from mild to increasingly harsh environments; providing insight to the limits of life and how these fossils are formed. This project will develop instruments to detect the biological activity of the live microorganisms and conduct laboratory experiments to determine the environmental limits of their survival. The project also will characterize the chemical and structural features of the living, dead, and fossilized cryptoendoliths to understand how they become fossilized. Knowing how microorganisms are preserved as fossils in cold and dry environments like Antarctica can help to refine methods that can be used to search for and identify evidence for extraterrestrial life in similar habitats on planets such as Mars. This project includes training of graduate and undergraduate students.\n\nLittle is known about cryptoendolithic microfossils and their formation processes in cold, arid terrestrial habitats of the Dry Valleys of Antarctica, where a legacy of activity is discernible in the form of biosignatures including inorganic materials and microbial fossils that preserve and indicate traces of past biological activity.  The overarching goals of the proposed work are: (1) to determine how rates of microbial respiration and biodegradation of organic matter control microbial fossilization; and (2) to characterize microbial fossils and their living counterparts to elucidate mechanisms for fossilization.  Using samples collected across an increasingly harsher (more cold and dry) climatic gradient that encompasses living, dead, and fossilized cryptoendolithic microorganisms, the proposed work will: (1) develop an instrument to be used in the field that can measure small concentrations of CO2 in cryptoendolithic habitats in situ; (2) use microscopy techniques to characterize endolithic microorganisms as well as the chemical and morphological characteristics of biosignatures and microbial fossils.  A metagenomic survey of microbial communities in these samples will be used to characterize differences in diversity, identify if specific microorganisms (e.g. prokaryotes, eukaryotes) are more capable of surviving under these harsh climatic conditions, and to corroborate microscopic observations of the viability states of these microorganisms.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069950-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069950-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069950-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069950-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069950-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1544526_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ALL",
            "type": "application/json",
            "title": "ALL STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1544526_1/items?cursor=eyJqc29uIjoiW1wiYWN0aXZlIHNlaXNtaWNzIG9uIHNvcnNkYWwgZ2xhY2llciAyMDE1LTIwMTZcIixcIkFVX0FBRENcIixcIkFBU180MzQyX0FjdGl2ZVNlaXNfMjAxNS0yMDE2XCIsXCIxXCIsMTQ1OTcwMTg4NSw4XSIsInVtbSI6IltcImFjdGl2ZSBzZWlzbWljcyBvbiBzb3JzZGFsIGdsYWNpZXIgMjAxNS0yMDE2XCIsXCJBVV9BQURDXCIsXCJBQVNfNDM0Ml9BY3RpdmVTZWlzXzIwMTUtMjAxNlwiLFwiMVwiLDE0NTk3MDE4ODUsOF0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Activity, Preservation and Fossilization of Cryptoendolithic Microorganisms in Antarctica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    160,
                    -77.8,
                    163.7,
                    -76.5
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2016-09-01T00:00:00Z",
                    "2017-08-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not applicable"
        ],
        "instruments": [
            "Not applicable"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532069950-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532069950-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}