{
    "type": "Collection",
    "id": "USAP-1927742_1",
    "stac_version": "1.1.0",
    "description": "Blue and fin whales are the two largest animals on the planet, and the two largest krill predators in the Southern Ocean. Commercial whaling in Antarctic waters started in the early 1900?s, and by the 1970's whale populations were reduced from thousands to only a few hundred individuals. The absence of data about whale biology and ecology prior to these large population reductions has limited our understanding of how the ecosystem functioned when cetacean populations were more robust. However, an archive of baleen plates from 800 Antarctic blue and fin whales harvested between 1946 and 1948 was recently rediscovered in the Smithsonian's National Museum of Natural History that will shed insight into historic whale ecology. As baleen grows, it incorporates circulating hormones, and compounds from the whale's diet, recording continuous biological and oceanographic information across multiple years. This project will apply a suite of modern molecular techniques to these archived specimens to ask how blue and fin whale foraging and reproduction responded to climate variability, changes at the base of the food web, and whaling activities in the early 1940s. By comparison with more modern datasets, these investigations will fill major gaps in understanding of the largest krill predators, their response to disturbance and environmental change, and the impact that commercial whaling has had on the structure and function of the Antarctic marine ecosystem. This project will improve stem education through annual programming for middle and high school girls in partnership with UNCW's Marine Quest program. Public outreach will occur through partnerships with the Smithsonian and the International Association of Antarctic Tour Operators to deliver emerging research on Antarctic ecosystems and highlight the contemporary relevance and scientific value of museum collections.     Examination of past conditions and adaptations of polar biota is fundamental to predictions of future climate change scenarios. The baleen record that will be used in this study forms an ideal experimental platform for studying bottom-up, top-down and anthropogenic impacts on blue and fin whales. This historic baleen archive includes years with strong climate and temperature anomalies allowing the influence of climate variability on predators and the ecosystems that support them to be examined. Additionally, the impact of commercial whaling on whale stress levels will be investigated by comparing years of intensive whaling with the non-whaling years of WWII, both of which are captured in the time series. There are three main approaches to this project. First, bulk stable isotope analysis will be used to examine the trophic dynamics of Antarctic blue and fin whales. Second, compound-specific stable isotope analyses (CSIA-AA) will characterize the biogeochemistry of the base of the Antarctic food web. Finally, analyses of hormone levels in baleen will reveal differences in stress levels and reproductive status of individuals, and inform understanding of cetacean population biology. This project will generate a new public data archive to foster research opportunities across various components of the OPP program, all free from the logistical constraints of Antarctic field work.    This award reflects NSF's statutory mission and has been deemed worthy of support through evaluation using the Foundation's intellectual merit and broader impacts review criteria.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843359952-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843359952-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843359952-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843359952-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843359952-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1927742_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1927742_1/items?cursor=eyJqc29uIjoiW1wiY2xpbWF0ZSwgaWNlIGR5bmFtaWNzIGFuZCBiaW9sb2d5IHVzaW5nIGEgZGVlcCBpY2UgY29yZSBmcm9tIHRoZSB3ZXN0IGFudGFyY3RpYyBpY2Ugc2hlZXQgaWNlIGRpdmlkZSAoMDk0NDI2NilcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMDk0NDI2NlwiLFwibm90IHByb3ZpZGVkXCIsMjUzMjA3MDYzMiwyXSIsInVtbSI6IltcImNsaW1hdGUsIGljZSBkeW5hbWljcyBhbmQgYmlvbG9neSB1c2luZyBhIGRlZXAgaWNlIGNvcmUgZnJvbSB0aGUgd2VzdCBhbnRhcmN0aWMgaWNlIHNoZWV0IGljZSBkaXZpZGUgKDA5NDQyNjYpXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTA5NDQyNjZcIixcIm5vdCBwcm92aWRlZFwiLDI1MzIwNzA2MzIsMl0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: A New Baseline for Antarctic Blue and Fin Whales",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    150,
                    -75,
                    180,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2019-09-01T00:00:00Z",
                    "2024-08-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "MAMMALS",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "ECOSYSTEM FUNCTIONS",
        "ECOSYSTEMS",
        "MARINE ECOSYSTEMS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "LABORATORY"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601908",
            "title": "Direct Download [1]",
            "description": "Hormone meta data for Antarctic blue and fin whales",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843359952-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C3843359952-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}