{
    "type": "Collection",
    "id": "USAP-1443394_1",
    "stac_version": "1.1.0",
    "description": "There is compelling historical evidence that the West Antarctic Ice Sheet (WAIS) is vulnerable to rapid retreat and collapse. Recent observations, compared to observations made 20-30 years before, indicate that both ice shelves (thick ice with ocean below) and land ice (thick ice with land below), are now melting at a much faster rate. Some numerical models suggest that significant ice retreat may begin within many of our lifetimes, starting with the abrupt collapse of Pine Island and Thwaites Glaciers in the next 50 years. This may be followed by retreat of much of the WAIS and then the collapse of parts of the East Antarctic ice sheet (EAIS). This research project will assess the extent to which global ocean circulation and climate will be impacted if enormous volumes of fresh water and ice flow into the Southern Ocean. It will establish whether a rapid collapse of WAIS in the near-future poses any significant threat to the stability of modern-day climate and human society. This is a topic that has so far received little attention as most prior research has focused on the response of climate to melting the Greenland ice sheet. Yet model simulations predict that the volumes of fresh water and ice released from Antarctica in the next few centuries could be up at least ten-times larger than from Greenland. The Intellectual Merit of this project stems from its ability to establish a link between the physical Antarctic system (ice sheet dynamics, fresh water discharge and iceberg calving) and global climate. The PIs (Principal Investigators) will assess the sensitivity of ocean circulation and climate to increased ice sheet melt using a combination of ocean, iceberg, ice sheet and climate models. Results from this study will help identify areas of the ice sheet that are vulnerable to collapse and also regions of the ocean where a significant freshening will have a considerable impact on climate, and serve to guide the deployment of an observational monitoring system capable of warning us when ice and fresh water discharge start to approach levels capable of disrupting ocean circulation and global climate. This project will support and train two graduate students, and each PI will be involved with local primary and secondary schools, making presentations, mentoring science fair projects, and contributing to curriculum development. A novel, web-based, interactive, cryosphere learning tool will be developed to help make school children more aware of the importance of the Polar Regions in global climate, and this software will be introduced to science teachers at a half day workshop organized by the UMass STEM Education Institute. \n\n\n\nRecent numerical simulations using a continental ice sheet/shelf model show the potential for more rapid and greater Antarctic ice sheet retreat in the next 50-300 years (under the full range of IPCC RCP (Intergovernmental Panel on Climate Change, Representative Concentration Pathways) future warming scenarios) than previously projected. Exactly how the release of enormous volumes of ice and fresh water to the Southern Ocean will impact global ocean circulation and climate has yet to be accurately assessed. This is in part because previous model simulations were too coarse to accurately resolve narrow coastal boundary currents, shelf breaks, fronts, and mesoscale eddies that are all very important for realistically simulating fresh water transport in the ocean. In this award, future projections of fresh water discharge and iceberg calving from Antarctic will be used to force a high resolution eddy-resolving ocean model (MITgcm) coupled to a new iceberg module and a fully-coupled global climate model (CCSM4). High resolution ocean/iceberg simulations will determine the role of mesoscale eddies in freshwater transport and give new insight into how fresh water is advected to far-field locations, including deep water formation sites in the North Atlantic. These simulations will provide detailed information about subsurface temperatures and changes in ocean circulation close to the ice front and grounding line. An accompanying set of fully coupled climate model simulations (NCAR CCSM4) will identify multidecadal-to-centennial changes in the climate system triggered by increased high-latitude Southern Ocean freshwater forcing. Particular attention will be given to changes in the strength of the Atlantic Meridional Overturning Circulation (AMOC), wind stress, sea ice formation, and global temperatures. In doing so, this project will more accurately determine whether abrupt and potentially catastrophic changes in global climate are likely to be triggered by changes in the Antarctic system in the near-future.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074340-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074340-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074340-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074340-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074340-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1443394_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1443394_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogYSB3b3Jrc2hvcCBmb3IgZXZhbHVhdGluZyB0aGUgdmFsdWUgYW5kIHNjb3BlIG9mIGEgYmlvbG9naWNhbCByZXBvc2l0b3J5IG9mIGFudGFyY3RpYyBzcGVjaW1lbnNcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMjAxNTg3OFwiLFwiMVwiLDMzMzM2NjY5OTAsOV0iLCJ1bW0iOiJbXCJjb2xsYWJvcmF0aXZlIHJlc2VhcmNoOiBhIHdvcmtzaG9wIGZvciBldmFsdWF0aW5nIHRoZSB2YWx1ZSBhbmQgc2NvcGUgb2YgYSBiaW9sb2dpY2FsIHJlcG9zaXRvcnkgb2YgYW50YXJjdGljIHNwZWNpbWVuc1wiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0yMDE1ODc4XCIsXCIxXCIsMzMzMzY2Njk5MCw5XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Assessing the Global Climate Response to Melting of the Antarctic Ice Sheet",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2015-09-01T00:00:00Z",
                    "2018-08-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "MODELS"
        ],
        "instruments": [
            "Computer"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601449",
            "title": "Direct Download [2]",
            "description": "Future climate response to Antarctic Ice Sheet melt caused by anthropogenic warming, data for paper",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074340-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532074340-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}