{
    "type": "Collection",
    "id": "USAP-1643353_1",
    "stac_version": "1.1.0",
    "description": "This award supports a project to develop software that will allow researchers considering seismic or radar field surveys to test, ahead of time, whether the data they plan to collect will have sufficient resolution to measure the natural variations in the mechanical properties of ice, which determine the response of flowing ice to changing climatic conditions. The mechanical properties of ice depend largely on the temperature and the orientation of the crystals that make up the ice. The most accurate method for measuring ice crystal orientation and temperature is through drilling and direct analysis of an ice core. However, this method is very costly, time-consuming, and limited in spatial coverage. Geophysical techniques, such as seismic and radar, can cover much more area, but we have little knowledge about the practical limitations of these techniques as they relate to calculating mechanical properties. This project addresses that knowledge gap through construction of a computational toolbox that will allow accurate assessment of the ability of geophysical surveys to image crystal orientation and ice temperature. Researchers can then use these tools to adjust the field survey plans to maximize the return on investment. By working to improve the efficiency and effectiveness of future geophysical work related to glacial flow, this proposal will improve scientists? ability to quantify sea-level variations within the larger context of climate change. The project includes building new user-friendly, publicly accessible software and instructional modules. The work will provide training for graduate and undergraduate students, who will play a role in research and develop instructional materials. \r\n\r\nIce viscosity, the resistance of ice to flow, exerts significant control over ice velocity. Therefore, mapping ice viscosity is important for understanding the current and future behavior of glaciers and ice sheets. To do so, scientists must determine the temperature and crystal orientation fabric throughout the ice. Seismic and radar techniques can survey large areas quickly, and thus are promising, yet not fully tested, methods to efficiently measure the thermal and mechanical structure of flowing ice. As part of this project, scientists will develop and use a computational framework to quantify the degree to which seismic and radar techniques can resolve the crystal orientation fabric and temperature of streaming ice, and then test how sensitive ice flow is to the attendant uncertainty. To meet these goals, a numerical toolbox will be built which will allow the glacier/ice stream geometry and physical properties (temperature, crystal orientation fabric, density and acidity) to be varied. The toolbox will be capable of both creating synthetic radar and seismic profiles through forward modeling and inverting synthetic profiles to allow evaluation of how well geophysical techniques can image the original thermal and mechanical structure. These simulated radar and seismic data will allow scientists to better quantify the influence of the variability in mechanical properties of the ice on flow velocities and patterns. The results of this work will guide planning for future field campaigns, making them more effective and efficient. This project does not require fieldwork in the Antarctic.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074609-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074609-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074609-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074609-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074609-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1643353_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1643353_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogY2xpbWF0ZSwgY2hhbmdpbmcgYWJ1bmRhbmNlIGFuZCBzcGVjaWVzIGludGVyYWN0aW9ucyBvZiBtYXJpbmUgYmlyZHMgYW5kIG1hbW1hbHMgYXQgc291dGggZ2VvcmdpYSBpbiB3aW50ZXJcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMjAxMTQ1NFwiLFwiMVwiLDI1NDQ1NTU0MDMsODVdIiwidW1tIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogY2xpbWF0ZSwgY2hhbmdpbmcgYWJ1bmRhbmNlIGFuZCBzcGVjaWVzIGludGVyYWN0aW9ucyBvZiBtYXJpbmUgYmlyZHMgYW5kIG1hbW1hbHMgYXQgc291dGggZ2VvcmdpYSBpbiB3aW50ZXJcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMjAxMTQ1NFwiLFwiMVwiLDI1NDQ1NTU0MDMsODVdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Computational Methods Supporting Joint Seismic and Radar Inversion for Ice Fabric and Temperature in Streaming Flow",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    -89
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2017-06-01T00:00:00Z",
                    "2021-05-31T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "GLACIER MOTION/ICE SHEET MOTION",
        "GLACIER THICKNESS/ICE SHEET THICKNESS",
        "GLACIER TOPOGRAPHY/ICE SHEET TOPOGRAPHY",
        "ICE SHEETS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "handle": {
            "href": "http://hdl.handle.net/1773/45293",
            "title": "Direct Download [0]",
            "description": "South Pole Lake: ground-based ice-penetrating radar",
            "roles": [
                "data"
            ]
        },
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601503",
            "title": "Direct Download [3]",
            "description": "South Pole Lake ApRES Radar",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074609-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532074609-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}