{
    "type": "Collection",
    "id": "USAP-2332108_1",
    "stac_version": "1.1.0",
    "description": "Technical Abstract\n\nThis research evaluates whether the small Coats Land crustal block of East Antarctica is a tectonic tracer linking Kalahari and southern Laurentia within the Neoproterozoic supercontinent of Rodinia across an orogenic suture. A Pan-African (~600 Ma) suture separates the small Coats Land block from the main Mawson Craton indicating that this crustal block had an independent pre-Pan-African history. Existing data from the miniscule outcrops of bedrock in Coats Land provide critical clues to that paleogeography, suggesting that Laurentia collided with Kalahari across the Grenville-Namaqua/Natal-Maud orogen.  The Coats Land block has only three small groups of bedrock exposures, two form nunataks and the third occurs in a cliff face. The two nunataks comprise granophyre and rhyolite contemporaneous with the ca. 1.1 Ga Keweenawan, mid-continent rift, volcanics of Laurentia and its proposed southwestern extension in El Paso, TX. Moreover, the Pb isotopes of the Coats Land and Keweenawan rocks are identical, and paleomagnetic data are broadly supportive of the Coats Land block having been located adjacent to the present southern margin of the Laurentian craton. Metamorphic rocks from the cliff face exposure lithologically resemble basement rocks of the El Paso, TX. The proposed research will further existing geochemical and geochronologic studies of specimens previously collected from Coats Land and new and existing samples of rocks collected near El Paso, Texas for detailed comparison. Analyses include zircon U-Pb dating and Hf and O isotope analysis, and whole rock geochemistry and Pb, Sm-Nd and Rb-Sr isotope analysis. This research will make maximum use of existing material from this extremely remote part of Antarctica to test this hypothesis. Researchers will collaborate with 2 well-established education-outreach programs in the Jackson School of Geosciences at The University of Texas at Austin. Undergraduate research assistants will be recruited from the Jackson Scholars Program (JSP). Researchers will provide a field- and lab-based seminar on reconstructing Rodinia for the JSP and will conduct research with high school students during GeoFORCE 12th grade summer academy. \n\n\n\nNon-technical Abstract\n\nThis research evaluates whether the small Coats Land crustal block of East Antarctica is a piece of ancestral North America (Laurentia) that was transferred to southern Africa (Kalahari) during ~ 1 Ga collision, and subsequent breakup, of the two continents during the formation of the ancient supercontinent of Rodinia. Coats Land is separated from the adjacent Mawson Craton of Antarctica by ~600 Ma continental sutures indicating that Coats Land had an independent history prior to 600 Ma. Existing data from the miniscule outcrops of bedrock in Coats Land provide critical clues to that paleogeography, suggesting that Laurentia collided with Kalahari. The Coats Land block has only three small groups of bedrock exposures, two form nunataks and the third occurs in a cliff face. The two nunataks comprise granophyre and rhyolite contemporaneous with the ca. 1.1 Ga Keweenawan, mid-continent rift, volcanics of Laurentia and its proposed southwestern extension in El Paso, TX. Moreover, the Pb isotopes of the Coats Land and Keweenawan rocks are identical, and paleomagnetic data are broadly supportive of the Coats Land block having been located adjacent to the present southern margin of the Laurentian craton. Metamorphic rocks from the cliff face exposure lithologically resemble basement rocks of the El Paso, TX. The proposed research will further existing geochemical and geochronologic studies of specimens previously collected from Coats Land and new and existing samples of rocks collected near El Paso, Texas for detailed comparison. Analyses include zircon U-Pb dating and Hf and O isotope analysis, and whole rock geochemistry and Pb, Sm-Nd and Rb-Sr isotope analysis. This research will make maximum use of existing material from this extremely remote part of Antarctica to test this hypothesis. Researchers will collaborate with 2 well-established education-outreach programs in the Jackson School of Geosciences at The University of Texas at Austin. Undergraduate research assistants will be recruited from the Jackson Scholars Program (JSP). Researchers will provide a field- and lab-based seminar on reconstructing Rodinia for the JSP and will conduct research with high school students during GeoFORCE 12th grade summer academy.\n\n\n\nThis award reflects NSF''s statutory mission and has been deemed worthy of support through evaluation using the Foundation''s intellectual merit and broader impacts review criteria.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3447571511-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3447571511-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3447571511-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3447571511-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3447571511-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2332108_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2332108_1/items?cursor=eyJqc29uIjoiW1wiYW50YXJjdGljIGZpc2ggYW5kIG1pY3Jvcm5hIGNvbnRyb2wgb2YgZGV2ZWxvcG1lbnQgYW5kIHBoeXNpb2xvZ3lcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMTU0MzM4M1wiLFwiMVwiLDI1MzIwNzIyMjAsMl0iLCJ1bW0iOiJbXCJhbnRhcmN0aWMgZmlzaCBhbmQgbWljcm9ybmEgY29udHJvbCBvZiBkZXZlbG9wbWVudCBhbmQgcGh5c2lvbG9neVwiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0xNTQzMzgzXCIsXCIxXCIsMjUzMjA3MjIyMCwyXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Antarctica within Rodinia: Testing the Laurentia Connection",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2024-03-01T00:00:00Z",
                    "2026-02-28T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SOLID EARTH",
        "GEOCHEMISTRY",
        "GEOCHEMICAL PROPERTIES",
        "TECTONICS",
        "PLATE TECTONICS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3447571511-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C3447571511-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}