{
    "type": "Collection",
    "id": "USAP-1908548_1",
    "stac_version": "1.1.0",
    "description": "The East Antarctic Ice Sheet holds the largest volume of freshwater on the planet, in total enough to raise sea level by almost two hundred feet. Even minor adjustments in the volume of ice stored have major implications for coastlines and climates around the world. The question motivating this project is how did the ice grow to cover the continent over thirty million years ago when Antarctica changed from a warmer environment to an ice-covered southern continent? The seafloor of Prydz Bay, a major drainage basin of the East Antarctic Ice Sheet (EAIS), has been drilled previously to recover sediments dating from millions of years prior to and across the time when inception of continental ice sheets occurred in Antarctica. The last remnants of plant material found as 'biomarkers' in the ocean sediments record the chemical signatures of rain and snowfall that fed the plants and later the expanding glaciers. Sediment carried by glaciers was also deposited on the seafloor and can be analyzed to discover how glaciers flowed across the landscape. Here, the researchers will identify precipitation changes that result from, and drive, ice sheet growth. This study will gather data and further analyze samples from the seafloor sediment archives of the International Ocean Discovery Program's (IODP) core repositories. Ultimately these findings can help inform temperature-precipitation-ice linkages within climate and ice sheet models. The project will support the training of three female, early career scientists (PhD & MS students, and research technician) and both PIs and the PhD student will continue their engagement with broadening participation efforts (e.g., Women in Science and Engineering Program; local chapters of Society for the advancement of Native Americans and Chicanos in Science and other access programs) to recruit undergraduate student participants from underrepresented minorities at both campuses and from local community colleges. Antarctic earth science education materials will be assisted by professional illustrations to be open access and used in public education and communication efforts to engage local communities in Los Angeles CA and Columbia SC. \n\n\n\nThe researchers at the University of Southern California and the University of South Carolina will together study the penultimate moment of the early Cenozoic greenhouse climate state: the ~4 million years of global cooling that culminated in the Eocene/Oligocene transition (~34 Ma). Significant gaps remain in the understanding of the conditions that preceded ice expansion on Antarctica. In particular, the supply of raw material for ice sheets (i.e., moisture) and the timing, frequency, and duration of precursor glaciations is poorly constrained. This collaborative proposal combines organic and inorganic proxies to examine how Antarctic hydroclimate changed during the greenhouse to icehouse transition. The central hypothesis is that the hydrological cycle weakened as cooling proceeded. Plant-wax hydrogen and carbon isotopes (hydroclimate proxies) and Hf-Nd isotopes of lithogenous and hydrogenous sediments (mechanical weathering proxies) respond strongly and rapidly to precipitation and glacial advance. This detailed and sensitive combined approach will test whether there were hidden glaciations (and/or warm events) that punctuated the pre-icehouse interval. Studies will be conducted on Prydz Bay marine sediment cores in a depositional area for products of weathering and erosion that were (and are) transported through Lambert Graben from the center of Antarctica. The project will yield proxy information about the presence of plants and the hydroclimate of Antarctica and the timing of glacial advance, and is expected to show drying associated with cooling and ice-sheet growth. The dual approach will untangle climate signals from changes in fluvial versus glacial erosion of plant biomarkers. This proposal is potentially transformative because the combination of organic and inorganic proxies can reveal rapid transitions in aridity and glacial expansion, that may have been missed in slower-response proxies and more distal archives. The research is significant as hydroclimate seems to be a key player in the temperature-cryosphere hysteresis.\n\n\n\nThis award reflects NSF's statutory mission and has been deemed worthy of support through evaluation using the Foundation's intellectual merit and broader impacts review criteria.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2556670229-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2556670229-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2556670229-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2556670229-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2556670229-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1908548_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1908548_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogaW52ZXN0aWdhdGluZyBob2xvY2VuZSBzaGlmdHMgaW4gdGhlIGRpZXRzIGFuZCBwYWxlb2hpc3Rvcnkgb2YgYW50YXJjdGljIGtyaWxsIHByZWRhdG9yc1wiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0xNDQzNTg1XCIsXCIxXCIsMjc5NTE3MTk2MywyOF0iLCJ1bW0iOiJbXCJjb2xsYWJvcmF0aXZlIHJlc2VhcmNoOiBpbnZlc3RpZ2F0aW5nIGhvbG9jZW5lIHNoaWZ0cyBpbiB0aGUgZGlldHMgYW5kIHBhbGVvaGlzdG9yeSBvZiBhbnRhcmN0aWMga3JpbGwgcHJlZGF0b3JzXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTE0NDM1ODVcIixcIjFcIiwyNzk1MTcxOTYzLDI4XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Organic and Inorganic Geochemical Investigation of Hydrologic Change in East Antarctica in the 4 Million Years Before Full Glaciation",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    74.787,
                    -67.69617,
                    75.08183,
                    -67.27617
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2019-07-19T00:00:00Z",
                    "2021-07-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "PALEOCLIMATE",
        "PALEOCLIMATE RECONSTRUCTIONS",
        "AIR TEMPERATURE RECONSTRUCTION",
        "DROUGHT/PRECIPITATION RECONSTRUCTION",
        "OCEAN/LAKE RECORDS",
        "ISOTOPES",
        "MICROFOSSILS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "noaa": {
            "href": "https://www.ncei.noaa.gov/access/paleo-search/study/35613",
            "title": "Direct Download [2]",
            "description": "Paleoceanography and biomarker data from the Antarctic Peninsula over the past 37-3 million years",
            "roles": [
                "data"
            ]
        },
        "org/record/7254786#": {
            "href": "https://zenodo.org/record/7254786#.Y2BLAeTMI2w",
            "title": "Direct Download [3]",
            "description": "Ejtibbett/EOTproxymodel: Proxy Model Comparison for the Eocene-Oligocene Transition [Computational Notebook]",
            "roles": [
                "data"
            ]
        },
        "org/record/7254536#": {
            "href": "https://zenodo.org/record/7254536#.Y2BLgOTMI2w",
            "title": "Direct Download [4]",
            "description": "Southern High Latitude Temperature Proxies from the Late Eocene and Early Oligocene [Dataset]",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2556670229-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2556670229-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}