{
    "type": "Collection",
    "id": "USAP-1840927_1",
    "stac_version": "1.1.0",
    "description": "Antarctic krill (Euphausia superba) are an ecologically important component of the Southern Ocean's food web, yet little is known about their behavior in response to many features of their aquatic environment. This project will improve understanding of krill swimming and schooling behavior by examining individual responses to light levels, water flow rates, the presence of attractive and repulsive chemical cues. Flow, light and chemical conditions will be controlled and altered in specialized tanks outfitted with high speed digital camera systems so that individual krill responses to these factors can be measured in relevant schooling settings. This analysis will be used to predict preferred environments, define the capacity of krill to detect and move to them (and away from unfavorable ones). Such information will then be used to improve models that estimate the energetic costs of behaviors associated with different types of environments. Linking individual behavior to those of larger krill aggregations will also improve acoustic assessments of krill densities. Understanding the capacity of krill to respond to environmental perturbations will improve our understanding of the ecology of high latitude ecosystems and provide relevant information for the management of krill fisheries. The project will support graduate and undergraduate students and provide training for as post-doctoral associate. Curricular materials and public engagement activities will be based on the project's aims and activities. Project investigators will share model results and predictions of krill movements and school structure with experts interested in krill conservation and management.     The project will use horizontal and vertical laminar flow tunnels to examine krill behavior under naturally relevant conditions. Horizontal (1-10 cm per second) and vertical (1-3 mm per second) flow velocities mimic naturally relevant current patterns, while light levels and spectral quality will be varied from complete darkness to intensities experienced across the depth range inhabited by krill. Attractive phytoplankton odor will be created by dosing the flumes to obtain background chlorophyll a levels approximating average and bloom conditions, while repulsive cues will be generated from penguin guano. Behavior of individual krill in all conditions will be video recorded with cameras visualizing X-Y and Y-Z planes, and 3D movements will be reconstructed by video motion analysis at a 5 Hz sampling rate. The distribution of horizontal and vertical swimming angles and velocities will be used to create an individual based model (IBM) of krill movement in response to each condition, where krill behavior at each model time step is based on random draws from the velocity and angular distributions. Since krill commonly travel in groups, further experiments will examine the behavior of small krill schools in these same conditions to further parameterize variables such as individual spacing. Researchers will examine krill aggregation structure from 3D video records of krill swimming in a specially designed kriesel tank, and compute nearest neighbor distances (NND) and correlations of swimming angles among individuals within the aggregation. Krill movements in the IBM will be constrained to adhere to observed NND and angular correlations. Large scale oceanographic models will be used to define spatial environments in which the modelled krill will be allowed to move using simulated schools of 1000-100,000 krill. Model output will include the school swimming speed, direction and structure (packing density, NND). Researchers will compare available acoustic data sets of krill schools in measured flow and phytoplankton abundance to evaluate the model predictions.    This award reflects NSF's statutory mission and has been deemed worthy of support through evaluation using the Foundation's intellectual merit and broader impacts review criteria.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843360759-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843360759-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843360759-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843360759-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843360759-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1840927_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1840927_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogZWFzdCBhbnRhcmN0aWMgb3V0bGV0IGdsYWNpZXIgZHluYW1pY3M6IGludmVzdGlnYXRpb25zIG9mIGJlYXJkbW9yZSBnbGFjaWVyXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTExNDE4NjZcIixcIjFcIiwyNTMyMDcxOTE1LDJdIiwidW1tIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogZWFzdCBhbnRhcmN0aWMgb3V0bGV0IGdsYWNpZXIgZHluYW1pY3M6IGludmVzdGlnYXRpb25zIG9mIGJlYXJkbW9yZSBnbGFjaWVyXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTExNDE4NjZcIixcIjFcIiwyNTMyMDcxOTE1LDJdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Individual Based Approaches to Understanding Krill Distributions and Aggregations",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2019-08-01T00:00:00Z",
                    "2022-07-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "AGRICULTURE",
        "ANIMAL SCIENCE",
        "ANIMAL ECOLOGY AND BEHAVIOR"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "bco-dmo": {
            "href": "https://www.bco-dmo.org/project/898124",
            "title": "Direct Download",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843360759-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C3843360759-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}