{
    "type": "Collection",
    "id": "USAP-1745097_1",
    "stac_version": "1.1.0",
    "description": "An observational campaign, focused on the atmospheric boundary layer over the West Antarctic ice sheet (WAIS), is planned. A robust set of year-round, autonomous, atmospheric and surface measurements, will be made using an instrumented 30-m tall tower (TT) at the WAIS divide field camp (WAIS TT). An unmanned aerial system (UAS) field campaign will be conducted and will supplement the WAIS TT observations by sampling the entire depth of the boundary layer. The proposed work will create a unique dataset of year-round atmospheric boundary layer measurements from a portion of the Antarctic continent that has not previously been observed in this manner. The newly acquired dataset will be used to elucidate the processes that modulate the exchange of energy between the ice sheet surface and the overlying atmosphere, to assess the relationships between near surface stability, winds, and radiative forcing, and to compare these relationships observed at the WAIS TT to those described for other portions of the Antarctic continent. The dataset will also be used to assess the ability of the Antarctic Mesoscale Prediction System (AMPS) operational weather forecasting model and current generation reanalyses to accurately represent surface and boundary layer processes in this region of Antarctica. Intellectual Merit The near surface atmosphere over West Antarctica is one of the fastest warming locations on the planet and this atmospheric warming, along with oceanic forcing, is contributing to ice sheet melt and rising sea levels. Recent reports from the National Research Council and the Scientific Committee on Antarctic Research have highlighted the critical nature of these aspects of the West Antarctic climate system. The proposed research will advance our understanding of how the atmosphere exchanges heat, moisture, and momentum with the ice sheet surface in West Antarctica and will assess our ability to represent these processes in current generation numerical weather prediction and reanalysis products, by addressing the following scientific questions: - How does the surface layer and lower portion of the atmospheric boundary layer in West Antarctica compare to that over the low elevation ice shelves and the high elevation East Antarctic plateau? - What are the dominant factors that lead to warm episodes, and potentially periods of melt, over the West Antarctic ice sheet? - How well do operational forecast models (AMPS) and reanalyses reproduce the observed near surface stability in West Antarctica? - What are the sources of errors in the modeled near surface atmospheric stability of West Antarctica? Broader Impacts: Atmospheric warming and associated melting of the West Antarctic ice sheet has the potential to raise sea level by many meters. The proposed research will explore the processes that control this warming, and as such has broad societal relevance by providing improved understanding of the processes that could lead to large sea level rise. Educational outreach activities will include classroom visits to K-12 schools and Skype sessions from Antarctica with students at these schools. Photographs, videos, and instrumentation used during this project will be brought to the classrooms. At the college and university level data from the project will be used in classes being developed as part of a new undergraduate atmospheric and oceanic science major at the University of Colorado and a graduate student will be support on this project. Public outreach will be in the form of field blogs, media interviews, and either an article for a general interest scientific magazine, such as Scientific American, or as an electronically published book of Antarctic fieldwork photographs.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075155-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075155-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075155-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075155-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075155-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1745097_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1745097_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogaW52ZXN0aWdhdGluZyBob2xvY2VuZSBzaGlmdHMgaW4gdGhlIGRpZXRzIGFuZCBwYWxlb2hpc3Rvcnkgb2YgYW50YXJjdGljIGtyaWxsIHByZWRhdG9yc1wiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0xNDQzNTg1XCIsXCIxXCIsMjc5NTE3MTk2MywyOF0iLCJ1bW0iOiJbXCJjb2xsYWJvcmF0aXZlIHJlc2VhcmNoOiBpbnZlc3RpZ2F0aW5nIGhvbG9jZW5lIHNoaWZ0cyBpbiB0aGUgZGlldHMgYW5kIHBhbGVvaGlzdG9yeSBvZiBhbnRhcmN0aWMga3JpbGwgcHJlZGF0b3JzXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTE0NDM1ODVcIixcIjFcIiwyNzk1MTcxOTYzLDI4XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Observing the Atmospheric Boundary over the West Antarctic Ice Sheet",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -115,
                    -80,
                    -109,
                    -79
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2018-09-01T00:00:00Z",
                    "2022-08-31T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC TEMPERATURE",
        "SURFACE TEMPERATURE",
        "BOUNDARY LAYER TEMPERATURE",
        "ATMOSPHERIC WINDS",
        "ATMOSPHERIC WATER VAPOR"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075155-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532075155-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}