{
    "type": "Collection",
    "id": "USAP-1750630_1",
    "stac_version": "1.1.0",
    "description": "Worldwide publicity surrounding the calving of an iceberg the size of Delaware in July 2017 from the Larsen C Ice Shelf on the eastern side of the Antarctic Peninsula presents a unique and time-sensitive opportunity for research and education on polar ecosystems in a changing climate. The goal of this project was to convene a workshop, drawing from the large fund of intellectual capital in the US and international Antarctic research communities. The two-day workshop was designed  to bring scientists with expertise in Antarctic biological, ecological, and ecosystem sciences to Florida State University to share knowledge, identify important research knowledge gaps, and outline strategic plans for research. \n\nMajor outcomes from the project were as follows.  The international workshop to share and review knowledge concerning the response of Antarctic ecosystems to ice-shelf collapse was held at the Florida State University Coastal and Marine Laboratory (FSUCML) on 18-19 November 2017. Thirty-eight U.S. and international scientists attended the workshop, providing expertise in biological, ecological, geological, biogeographical, and glaciological sciences. Twenty-six additional scientists were either not able to attend or were declined because of having reached maximum capacity of the venue or for not responding to our invitation before the registration deadline.\n\nThe latest results of ice-shelf research were presented, providing an overview of the current scientific knowledge and understanding of the biological, ecological,\ngeological and cryospheric processes associated with ice-shelf collapse and its\necosystem-level consequences. In addition, several presentations focused on future plans to investigate the impacts of the recent Larsen C collapse. The following presentations were given at the meeting:\n\n1) Cryospheric dynamics and ice-shelf collapse – past and future (M. Truffer,\nUniversity of Alaska, Fairbanks)\n2) The geological history and geological impacts of ice-shelf collapse on the Antarctic Peninsula (Scottt Ishman, Amy Leventer)\n3) Pelagic ecosystem responses to ice-shelf collapse (Mattias Cape, Amy Leventer)\n4) Benthic ecosystem response to ice-shelf collapse (Craig Smith, Pavica Sršen, Ann Vanreusel)\n5) Larsen C and biotic homogenization of the benthos (Richard Aronson, James\nMcClintock, Kathryn Smith, Brittany Steffel)\n6) British Antarctic Survey: plans for Larsen C investigations early 2018 and in the\nfuture (Huw Griffiths)\n7) Feedback on the workshop “Climate change impacts on marine ecosystems:\nimplications for management of living resources and conservation” held 19-22\nSeptember 2017, Cambridge, UK (Alex Rogers)\n8) Past research activities and plans for Larsen field work by the Alfred Wegener\nInstitute, Germany (Charlotte Havermans, Dieter Piepenburg.\n\nOne of the salient points emerging from the presentations and ensuing discussions was that, given our poor abilities to predict ecological outcomes of ice-shelf collapses, major cross-disciplinary efforts are needed on a variety of spatial and temporal scales to achieve a broader, predictive understanding of ecosystem\nconsequences of climatic warming and ice-shelf failure. As part of the workshop, the FSUCML Polar Academy Team—Dr. Emily Dolan, Dr. Heidi Geisz, Barbara Shoplock, and Dr. Jeroen Ingels—initiated AntICE: \"Antarctic Influences of Climate Change on Ecosystems\" (AntICE). They reached out to various groups of school children in the local area (and continue to do so). The AntICE Team have been interacting with these children at Wakulla High School and Wakulla Elementary in Crawfordville; children from the Cornerstone Learning Community, Maclay Middle School, Gilchrist Elementary, and the School of Arts and Sciences in Tallahassee; and the Tallahassee-area homeschooling community to educate them about Antarctic ecosystems and ongoing climate change. The underlying idea was to\nmake the children aware of climatic changes in the Antarctic and their effect on\necosystems so they, in turn, can spread this knowledge to their communities, family\nand friends – acting as ‘Polar Ambassadors’. We collaborated with the Polar-ICE\nproject, an NSF-funded educational project that established the Polar Literacy\nInitiative. This program developed the Polar Literacy Principles, which outline\nessential concepts to improve public understanding of Antarctic and Arctic\necosystems. In the Polar Academy work, we used the Polar Literacy principles, the\nPolar Academy Team’s own Antarctic scientific efforts, and the experience of the FSU outreach and education program to engage with the children. We focused on the importance of Antarctic organisms and ecosystems, the uniqueness of its biota and the significance of its food webs, as well as how all these are changing and will\nchange further with climate change. Using general presentations, case studies,\nscientific methodology, individual experiences, interactive discussions and Q&A\nsessions, the children were guided through the many issues Antarctic ecosystems\nare facing. Over 300 'Polar ambassadors' attended the interactive lectures and\nafterwards took their creativity to high latitudes by creating welcome letters, displays, dioramas, sculptures, videos and online media to present at the scientific workshop. Over 50 projects were created by the children (Please see supporting files for images). We were also joined by a photographer, Ryan David Reines, to document the event. More information, media and links to online outreach products are available at https://marinelab.fsu.edu/labs/ingels/outreach/polar-academy/",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072010-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072010-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072010-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072010-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072010-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1750630_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1750630_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogcGVyaXBoZXJhbCBlYXN0IGFudGFyY3RpYyBpY2UgYXMgYSB1bmlxdWUgcmVjb3JkZXIgb2YgY2xpbWF0ZSB2YXJpYWJpbGl0eSBkdXJpbmcgdGhlIGxhc3QgaW50ZXJnbGFjaWFsXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTIwMzU1ODBcIixcIjFcIiwyODI2NDQxMjI3LDIyXSIsInVtbSI6IltcImNvbGxhYm9yYXRpdmUgcmVzZWFyY2g6IHBlcmlwaGVyYWwgZWFzdCBhbnRhcmN0aWMgaWNlIGFzIGEgdW5pcXVlIHJlY29yZGVyIG9mIGNsaW1hdGUgdmFyaWFiaWxpdHkgZHVyaW5nIHRoZSBsYXN0IGludGVyZ2xhY2lhbFwiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0yMDM1NTgwXCIsXCIxXCIsMjgyNjQ0MTIyNywyMl0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: RAPID/Workshop- Antarctic Ecosystem Research following Ice Shelf Collapse and Iceberg Calving Events",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -64,
                    -69,
                    -57,
                    -66
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2017-08-24T00:00:00Z",
                    "2018-08-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "MARINE ECOSYSTEMS",
        "ECOLOGICAL DYNAMICS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not applicable"
        ],
        "instruments": [
            "Not applicable"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072010-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532072010-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}