{
    "type": "Collection",
    "id": "USAP-1246045_1",
    "stac_version": "1.0.0",
    "description": "This award supported a project that investigated a number of questions regarding the measurement and development of crystal orientation fabrics in ice sheets, and the relation of crystal orientation fabric to the development of stratigraphic disturbances in ice.\n\nInterpretation of thin-section fabric measurements requires accurate understanding of uncertainty and other statistical aspects of the measurements. To this end, we developed novel mathematically-justified uncertainty estimates for fabric parameters derived from thin sections. These estimates were applied to thin-section data collected at the WAIS Divide ice-core, showing that uncertainty of fabric eigenvalues derived from ice cores can be larger than usually assumed. We also examined the use of parameterized c-axis orientation-distribution functions (PODFs). We introduced the Bingham distribution to glaciology as a PODF. We developed maximum-likelihood methods of fitting PODFs to thin-section data, and used these methods to compare previously proposed PODFs and the Bingham distribution to thin-section data from the WAIS and Siple Dome ice cores.\n\nTo gain more accurate estimates of crystal orientation fabric from ice cores, we developed a method to accurately infer ice fabric leveraging both thin-section measurements and measurements of borehole sonic velocities in such a way that retains the strengths of both methods while reducing their weaknesses. We applied this technique to data from the WAIS and NEEM ice cores. Sonic velocity measurements sample large volumes of ice, and thus do not suffer from the sampling error of thin-section c-axis measurements. However, sonic-velocity measurements are often subject to large amounts of low spatial-frequency error. This error resulted in the sonic velocity measurements taken at WAIS and NEEM being of limited utility in isolation.  Using our technique, we corrected this error to provide a spatially-continuous, and accurate record of fabric.\n\nWe conducted the first theoretical examination of the stability of coupled anisotropic ice flow and crystal orientation fabric development. We developed an analytical coupled anisotropic ice flow and crystal fabric evolution model. Using this model, we showed that anisotropic ice flow coupled to fabric evolution can be unstable in both simple shear and pure shear. In particular, we showed that in our model, shear bands leading to layer offsets can occur in pure shear. This has important implications for understanding the development of smaller-scale folding and other stratigraphic disturbances commonly observed in ice sheets. We also showed that plane flow in simple shear and pure shear is susceptible to fabric perturbations leading to a nonzero out-of-plane velocity component. This shows that two-dimensional models previously applied to anisotropic ice flow are insufficient to capture the full dynamics of the coupled system.\n\nThe results of this work are useful for a number of areas in glaciology. The work on uncertainty and measurement of crystal orientation fabric is not only important for studying the development of fabric in ice sheets, but also allows for improved inference of past climate from crystal fabric. Our work in the dynamics of coupled ice flow and fabric is an important step forward in understanding the development of stratigraphic disturbances in ice sheets, which are a key difficulty in constructing accurate ice-core depth-age relationships, especially in deep, old ice. To our knowledge, it is the first analytical coupled model, and the first examination of stability of the coupled system. \n\nThis work was communicated to the glaciology community by a number of talks and poster sessions, and will be published in upcoming papers. We communicated this work to the public with outreach events at the Seattle Science Center and general public lectures at Bellevue College.    Code developed during the project is archived on github at  \n\t\thttps://github.com/mjhay/ \nThe NEEM Sonic Model section of the github repository contains Python 2.7 code that takes in crystal-fabric eigenvalues inferred from thin section of an ice core, and sonic velocities (P,Sv,S)  measured in the borehole, and produces a new and improved set of eigenvalues as a function of core depth. \n\nThe Stochastic_fabric section of the github repository contains scripts written in the Julia programming language and in the Python language, relating to stochastic models of ice sheet fabric. This includes a method of solving stochastic differential equations resulting from forcing a fabric evolution model with a velocity gradient with stochastic noise. Additional utilities are provided for maximum-likelihood fits of parameterized orientation distribution functions to thin section data, and bootstrap and analytical estimates of thin-section fabric uncertainty.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071896-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071896-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071896-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071896-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071896-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1246045_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1246045_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Anisotropic Ice and Stratigraphic Disturbances",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    -70
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2013-06-01T00:00:00Z",
                    "2017-11-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS"
    ],
    "summaries": {
        "platform": [
            "Not applicable"
        ],
        "instruments": [
            "Not applicable"
        ]
    },
    "assets": {
        "https://github": {
            "href": "https://github.com/mjhay/stochastic_fabric",
            "title": "Direct Download [1]",
            "description": "Author: Michael Hay  \nnmhay@uw.edu\n\nThis code is used in the manuscripts M. Hay and E.D. Waddington \"The Response of Ice-Crystal Fabric to Velocity-Gradient Perturbations\" (in prep.) and M. Hay and E.D. Waddington \"Some Statistical Aspects of Ice-Crystal Orientation Fabrics.\" These are a collection of scripts for several tasks. First, scripts are included for generating bootstrap distributions of fabric eigenvalues and principal directions from thin-section measurements, as well as plotting the resulting distributions. This repository also has code for maximum-likelihood fits of the Dinh-Armstrong, Bingham, and Lliboutry parameterized ODFs by numerical optimization using Lebedev quadrature over the sphere. In addition, a script is included to model fabric following Jefferys equation when subject to stochastic velocity-gradient perturbations.\n\nDocumentation, and code in the Python and Julia languages is available at: \nhttps://github.com/mjhay/stochastic_fabric",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071896-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532071896-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}