{
    "type": "Collection",
    "id": "USAP-1848887_1",
    "stac_version": "1.0.0",
    "description": "Undersea forests of seaweeds dominate the shallow waters of the central and northern coast of the western Antarctic Peninsula and provide critical structural habitat and carbon resources (food) for a host of marine organisms. Most of the seaweeds are chemically defended against herbivores yet support very high densities of herbivorous shrimp-like grazers (crustaceans, primarily amphipods) which greatly benefit their hosts by consuming filamentous and microscopic algae that otherwise overgrow the seaweeds. The amphipods benefit from the association with the chemically defended seaweeds by gaining an associational refuge from fish predation. The project builds on recent work that has demonstrated that several species of amphipods that are key members of crustacean assemblages associated with the seaweeds suffer significant mortality when chronically exposed to increased seawater acidity (reduced pH) and elevated temperatures representative of near-future oceans. By simulating these environmental conditions in the laboratory at Palmer Station, Antarctica, the investigators will test the overall hypothesis that ocean acidification will play a significant role in structuring crustacean assemblages associated with seaweeds. Broader impacts include expanding fundamental knowledge of the impacts of global climate change by focusing on a geographic region of the earth uniquely susceptible to climate change. This project will also further the NSF goals of training new generations of scientists and of making scientific discoveries available to the general public. This includes training graduate students and early career scientists with an emphasis on diversity, presentations to K-12 groups and the general public, and a variety of social media-based outreach programs.\n\nThe project will compare population and assemblage-wide impacts of natural (ambient) and carbon dioxide enriched seawater on assemblages of seaweed-associated crustacean grazers. Based on prior results, it is likely that some species will be relative \"winners\" and some will be relative \"losers\" under the changed conditions. The project will then aim to carry out measurements of growth, calcification, mineralogy, the incidence of molts, and biochemical and energetic body composition for two key amphipod \"winners\" and two key amphipod \"losers\". These measurements will allow an assessment of what factors drive species-specific enhanced or diminished performance under conditions of ocean acidification and sea surface warming. The project will expand on what little is known about prospective impacts of changing conditions on benthic marine Crustacea, in Antarctica, a taxonomic group that faces the additional physiological stressor of molting. The project is likely to provide additional insight on the indirect regulation of the seaweeds that comprise Antarctic undersea forests that provide key architectural components of the coastal marine ecosystem.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2762346639-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2762346639-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2762346639-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2762346639-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2762346639-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections?cursor=eyJqc29uIjoiW1wiYW50YXJjdGljIGljZSBjb3JlczogbWV0aHlsIGNobG9yaWRlIGFuZCBtZXRoeWwgYnJvbWlkZVwiLFwiQU1EX1VTQVBEQ1wiLFwiTlNJREMtMDMxM1wiLFwiMVwiLDI1MzIwNzExNTgsMl0iLCJ1bW0iOiJbXCJhbnRhcmN0aWMgaWNlIGNvcmVzOiBtZXRoeWwgY2hsb3JpZGUgYW5kIG1ldGh5bCBicm9taWRlXCIsXCJBTURfVVNBUERDXCIsXCJOU0lEQy0wMzEzXCIsXCIxXCIsMjUzMjA3MTE1OCwyXSJ9/USAP-1848887_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections?cursor=eyJqc29uIjoiW1wiYW50YXJjdGljIGljZSBjb3JlczogbWV0aHlsIGNobG9yaWRlIGFuZCBtZXRoeWwgYnJvbWlkZVwiLFwiQU1EX1VTQVBEQ1wiLFwiTlNJREMtMDMxM1wiLFwiMVwiLDI1MzIwNzExNTgsMl0iLCJ1bW0iOiJbXCJhbnRhcmN0aWMgaWNlIGNvcmVzOiBtZXRoeWwgY2hsb3JpZGUgYW5kIG1ldGh5bCBicm9taWRlXCIsXCJBTURfVVNBUERDXCIsXCJOU0lEQy0wMzEzXCIsXCIxXCIsMjUzMjA3MTE1OCwyXSJ9/USAP-1848887_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Assemblage-wide effects of ocean acidification and ocean warming on ecologically important macroalgal-associated crustaceans in Antarctica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -64.0527,
                    -64.77423,
                    -64.0527,
                    -64.77423
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2019-08-01T00:00:00Z",
                    "2022-07-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601702",
            "title": "Direct Download [2]",
            "description": "Amphipod counts from 2020 ocean acidification experiment",
            "roles": [
                "data"
            ]
        }
    }
}