{
    "type": "Collection",
    "id": "USAP-2032463_1",
    "stac_version": "1.0.0",
    "description": "Overview</br>\nIt is proposed that laser cutting technology can be used to rapidly extract high quality ice samples from borehole walls. The technology applies to both existing boreholes and newly drilled ones, even enabling scientists to obtain samples using non‐coring mechanical drills. Since the instrumentation is highly portable, a field team of three persons might take no longer than a few days in the field to extract ice, and samples from a critical time period could be extracted from multiple locations in a single field season.\n\nThis pilot program will investigate and validate the technology of laser sampling. It is beneficial to use fiber optics to convey light in borehole instrumentation rather than attempting to package a complete laser system for travel down a borehole, so the cutting laser and wavelength (1.07Pm) are chosen with such engineering in mind. The primary scientific goals of the program are to: 1) determine optimum cutting conditions in terms of laser power and operating conditions, 2) quantifying the effects of residual meltwater that remain in the cut slot after a cut so that re-cutting needs can be predicted or mitigated, 3) designing and testing mechanical structures to retract samples from blocks of ice once cut, and 4) analyzing the composition and crystal structure of ice near a cut slot to determine the impacted volume (if any) of ice and temperatures where scientific readings might be affected by the sampling process.\n</br></br>\nIntellectual Merits</br>\nThe collection of deep ice from the Polar Ice Sheets involves large amounts of time, effort, and expense. Often, the most important information is held in very small volumes of core, and while replicate coring can supplement this core, there is often a need to retrieve additional ice samples based on recent scientific findings or borehole logging at a site. In addition, there is currently no easy method of extracting ice from boreholes drilled by non‐coring mechanical drills, which are often much faster, lighter, and less expensive to operate. There are numerous specific projects that could immediately benefit from laser sampling including sampling ice overlaying buried impact craters and bolides, filling critical gaps in the chemical record in damaged core sections from Siple Dome, obtaining oldest ice cores from brittle sections near the surface of the Allan Hills blue ice area, where coring drills apply stresses that may fracture the ice, and replacing core whose value has degraded due to time and depressurization. This program builds on a prior engineering advances in optical fiber‐based logging technology, developed previously for Siple Dome borehole logging.\n</br></br>\nBroader Impact</br>\nLaser sampling would advance numerous fields interfaced with glaciology and ice core studies. These include climate and paleoenvironmental science, volcanology, and human history where large volumes of ice are crucial to extract ultra‐high resolution records of natural and anthropogenic emissions. Potentially the principle of laser sampling could be used to directly sample and study ice on other planets or their satellites.\nThis program encompasses a broad base of theoretical, experimental, and design work, which makes it ideal for training postdoctoral scientists, graduate students, and advanced undergraduates. The program will include a research opportunity for one or more middle school teachers through a Research Experience for Teachers program with one of the local school districts of the Twin Cities area. The teacher(s) will assist the investigators in the analysis of scattered laser light in glacier ice, and will set up a small experiment at various visible wavelengths to measure scattering constants. These experiments have been chosen because they can easily translate into classroom demonstrations and hands‐on activities using eye-safe visible- light LED sources and large samples of artificial ice. The teacher(s) will also produce a lesson plan on basic optics, glacial ice, or polar science as a deliverable.\nThis proposal does not involve field work.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2837691710-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2837691710-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2837691710-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2837691710-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2837691710-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2032463_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2032463_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Collaborative Research:  Laser Cutting Technology for Borehole Sampling",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2020-09-10T00:00:00Z",
                    "2022-09-09T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC CHEMISTRY",
        "OXYGEN COMPOUNDS",
        "SULFUR COMPOUNDS"
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS",
            "LABORATORY"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601753",
            "title": "Direct Download",
            "description": "Visual, thermal, chemical, and stable isotope effects of near-infrared laser cutting on freezer ice",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2837691710-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2837691710-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}