{
    "type": "Collection",
    "id": "USAP-1643722_1",
    "stac_version": "1.0.0",
    "description": "This award supports a project to measure the concentration of the gas methane in air trapped in an ice core collected from the South Pole. The data will provide an age scale (age as a function of depth) by matching the South Pole methane changes with similar data from other ice cores for which the age vs. depth relationship is well known. The ages provided will allow all other gas measurements made on the South Pole core (by the PI and other NSF supported investigators) to be interpreted accurately as a function of time. This is critical because a major goal of the South Pole coring project is to understand the history of rare gases in the atmosphere like carbon monoxide, carbon dioxide, ethane, propane, methyl chloride, and methyl bromide. Relatively little is known about what controls these gases in the atmosphere despite their importance to atmospheric chemistry and climate. Undergraduate assistants will work on the project and be introduced to independent research through their work. The PI will continue visits to local middle schools to introduce students to polar science, and other outreach activities (e.g. laboratory tours, talks to local civic or professional organizations) as part of the project. \r\n\r\nMethane concentrations from a major portion (2 depth intervals, excluding the brittle ice-zone which is being measured at Penn State University) of the new South Pole ice core will be used to create a gas chronology by matching the new South Pole ice core record with that from the well-dated WAIS Divide ice core record. In combination with measurements made at Penn State, this will provide gas dating for the entire 50,000-year record. Correlation will be made using a simple but powerful mid-point method that has been previously demonstrated, and other methods of matching records will be explored. The intellectual merit of this work is that the gas chronology will be a fundamental component of this ice core project, and will be used by the PI and other investigators for dating records of atmospheric composition, and determining the gas age-ice age difference independently of glaciological models, which will constrain processes that affected firn densification in the past. The methane data will also provide direct stratigraphic markers of important perturbations to global biogeochemical cycles (e.g., rapid methane variations synchronous with abrupt warming and cooling in the Northern Hemisphere) that will tie other ice core gas records directly to those perturbations. A record of the total air content will also be produced as a by-product of the methane measurements and will contribute to understanding of this parameter. The broader impacts include that the work will provide a fundamental data set for the South Pole ice core project and the age scale (or variants of it) will be used by all other investigators working on gas records from the core. The project will employ an undergraduate assistant(s) in both years who will conduct an undergraduate research project which will be part of the student's senior thesis or other research paper. The project will also offer at least one research position for the Oregon State University Summer REU site program. Visits to local middle schools, and other outreach activities (e.g. laboratory tours, talks to local civic or professional organizations) will also be part of the project.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2534799946-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2534799946-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2534799946-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2534799946-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2534799946-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1643722_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1643722_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "A High Resolution Atmospheric Methane Record from the South Pole Ice Core",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    180,
                    -90,
                    180,
                    -90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2017-02-01T00:00:00Z",
                    "2019-01-31T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601329",
            "title": "Direct Download",
            "description": "South Pole Ice Core Methane Data and Gas Age Time Scale",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://www.usap-dc.org/view/project/p0010102",
            "title": "Provider Metadata",
            "description": "Project landing page",
            "roles": [
                "metadata"
            ]
        }
    }
}