{
    "type": "Collection",
    "id": "USAP-2446788_1",
    "stac_version": "1.1.0",
    "description": "This project explores the hidden world of microbes living inside planktonic animals called pteropods (“sea butterflies”)—specifically Limacina rangii, a key part of the Antarctic marine food web. These small, shelled planktonic snails help move energy and carbon through the ocean and are especially important in waters around the rapidly warming Western Antarctic Peninsula and the Ross Sea. Recent studies have revealed that a group of specialized bacteria called Mollicutes dominate the gut of L. rangii, but little is known about what these bacteria do or how they respond to environmental change.    By analyzing samples collected over the past decade and partnering with international researchers, this project will study how the microbes inhabiting pteropods vary across time and space and how these microbial communities may help pteropods adapt to changing ocean conditions. Scientists will use modern genetic tools, including DNA sequencing and metagenomics, to uncover the diversity and function of these microbes and to understand the role they play in the health and ecology of their animal hosts.    Beyond advancing science, the project serves the national interest by supporting early-career researchers, training graduate and undergraduate students, and engaging the public through hands-on educational events and classroom materials. By studying the relationship between marine animals and their microbes in one of Earth’s most vulnerable ecosystems, this work helps us better understand the impacts of climate conditions on ocean life and supports broader efforts to sustain ocean health and biodiversity.      This project investigates the microbiome composition and functional roles of Mollicutes and other gut-associated microbes in the Antarctic pteropod Limacina rangii, a key species in the Southern Ocean food web. Building on previous findings that Mollicutes dominate the gut microbiome of L. rangii, this study aims to characterize the spatial and temporal patterns of microbiome diversity and composition across two rapidly changing polar regions: the Western Antarctic Peninsula and the Ross Sea region.    The project has three primary objectives: (1) to quantify the diversity and abundance of Mollicutes and other microbial taxa in the gut microbiomes of L. rangii and co-occurring pteropod species across space and time; (2) to identify environmental and host-associated factors influencing microbiome structure and Mollicute dominance; and (3) to determine the genomic features and potential metabolic functions of Mollicutes and other microbial associates through metagenomic analyses.    The research will leverage archived samples from the Palmer Antarctica Long-Term Ecological Research (LTER) program (2009–2023) and recently collected samples from the Ross Sea in collaboration with the Korea Polar Research Institute. High-throughput sequencing of 16S rRNA genes will be used for microbiome profiling, while quantitative PCR will measure Mollicutes abundance. Metagenomic sequencing and genome-resolved bioinformatics will be employed to recover and characterize microbial genomes, assess functional potential, and identify adaptations across environmental gradients.    This project contributes to fundamental knowledge of host-microbe interactions in polar ecosystems, advancing understanding of how microbiomes may influence host physiology and resilience in a rapidly warming environment. It also provides insights into the evolutionary ecology of Mollicutes and their potential role as bioindicators of environmental change.    Graduate and undergraduate training opportunities supported by this project—including research experiences, coursework integration, and public engagement activities—will be open and accessible to all Americans. Broader contributions include integrative training for early-career investigators and students, enhancement of bioinformatics education, and the development of public outreach programs targeting K–12 and general audiences.    This award reflects NSF''s statutory mission and has been deemed worthy of support through evaluation using the Foundation''s intellectual merit and broader impacts review criteria.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3839054747-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3839054747-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3839054747-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3839054747-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3839054747-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2446788_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2446788_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogY2xpbWF0ZSwgY2hhbmdpbmcgYWJ1bmRhbmNlIGFuZCBzcGVjaWVzIGludGVyYWN0aW9ucyBvZiBtYXJpbmUgYmlyZHMgYW5kIG1hbW1hbHMgYXQgc291dGggZ2VvcmdpYSBpbiB3aW50ZXJcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMjAxMTQ1NFwiLFwiMVwiLDI1NDQ1NTU0MDMsODVdIiwidW1tIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogY2xpbWF0ZSwgY2hhbmdpbmcgYWJ1bmRhbmNlIGFuZCBzcGVjaWVzIGludGVyYWN0aW9ucyBvZiBtYXJpbmUgYmlyZHMgYW5kIG1hbW1hbHMgYXQgc291dGggZ2VvcmdpYSBpbiB3aW50ZXJcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMjAxMTQ1NFwiLFwiMVwiLDI1NDQ1NTU0MDMsODVdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Decoding microbiome diversity and potential function in the Antarctic pteropod Limacina rangii",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2025-07-01T00:00:00Z",
                    "2027-06-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "BACTERIA/ARCHAEA"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3839054747-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C3839054747-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}