{
    "type": "Collection",
    "id": "USAP-2000992_1",
    "stac_version": "1.1.0",
    "description": "Part I: Non-technical description:   Predicting how polar ice sheets will respond to future global warming is difficult because all the processes that contribute to their melting are not well understood. This is important because the more ice on land that melts, the higher sea levels will rise. The most significant uncertainty in current estimates of sea-level rise in the coming decades is the potential contribution from the Antarctic Ice Sheet. One way to increase our knowledge about how large ice sheets respond to climate change in response to natural factors is to examine the geologic past. Natural global warming (and cooling) events in Earth’s history provide examples that we can use to better understand processes, interactions, and responses we can’t directly observe today. One such time period, approximately three million years ago (known as the Pliocene), was the last time atmospheric carbon dioxide levels were as high as they are today and, therefore, represents a time period to study to better understand the ice sheet response to a warming climate. Specifically, this project is interested in understanding how ocean currents near Antarctica, which transport heat and store carbon, behaved during these past climate events. The history of past ice sheet-ocean interactions are recorded in sediments that were deposited, layer upon layer, in the deep sea offshore Antarctica. In January-February 2018, a team of scientists and crew set sail to the Ross Sea, offshore west Antarctica, on the scientific ocean drilling vessel JOIDES Resolution to recover such sediment archives. This project focuses on a sediment core from that expedition, which captures the relatively warm Pliocene time interval, as well as the subsequent transition into cooler climates typical of the past two million years. The researchers will analyze the sediment with multiple complementary measurements, including: grain size, composition, chemistry of organic matter, physical structures, microfossil type and abundance, and more. These analyses will be done by the research team, including several students, at their respective laboratories and will then integrated into a unified record of ice sheet-ocean interactions. Ultimately, the results will be used to improve modeled projections of how the Antarctic Ice Sheet could respond to future climate change.     Part II: Technical description:   Geological records from the Antarctic Ice Sheet (AIS) margin demonstrate that the ice sheet oscillated in response to orbital variations in insolation (i.e., ~400, 100, 41, and 20 kyr), and it appears to be more sensitive to specific frequencies that regulate mean annual insolation (i.e., 41-kyr obliquity), particularly when the ice sheet extends into marine environments and is impacted by ocean circulation. However, the relationship between orbital forcing and the production of Antarctic Bottom Water (AABW) is unconstrained. Thus, a knowledge gap exists in understanding how changing insolation impacts ice marginal and Southern Ocean conditions that directly influence ventilation of the global ocean. The researchers hypothesize that insolation-driven changes directly affected the production and export of AABW to the Southern Ocean from the Pliocene through the Pleistocene. For example, obliquity amplification during the warmer Pliocene may have led to enhanced production and export of dense waters from the shelf due to reduced AIS extent, which, in turn, led to greater AABW outflow. To determine the relationship of AABW production to orbital regime, they plan to reconstruct both from a single, continuous record from the levee of Hillary Canyon, a major conduit of AABW outflow, on the Ross Sea continental rise. To test their hypothesis, they will analyze sediment from IODP Site U1524 (recovered in 2018 during International Ocean Discovery Program Expedition 374) and focus on three data sets. (1) They will use the occurrence, frequency, and character of mm-scale turbidite beds as a proxy of dense-shelf-water cascading outflow and AABW production. They will estimate the down-slope flux via numerical modeling of turbidity current properties using morphology, grain size, and bed thickness as input parameters. (2) They will use grain-size data, physical properties, XRF core scanning, CT imaging, and hyperspectral imaging to guide lithofacies analysis to infer processes occurring during glacial, deglacial, and interglacial periods. Statistical techniques and optimization methods will be applied to test for astronomical forcing of sedimentary packages in order to provide a cyclostratigraphic framework and interpret the orbital-forcing regime. (3) They will use bulk sedimentary carbon and nitrogen abundance and isotope data to determine how relative contributions of terrigenous and marine organic matter change in response to orbital forcing. All of these data will be integrated with sedimentological records to deconvolve organic matter production from its deposition or remobilization due to AABW outflow as a function of the oscillating extent of the AIS. These data sets will be integrated into a unified chronostratigraphy to determine the relationship between AABW outflow and orbital-forcing scenarios under the varying climate regimes of the Plio-Pleistocene.    This award reflects NSF's statutory mission and has been deemed worthy of support through evaluation using the Foundation's intellectual merit and broader impacts review criteria.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843360825-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843360825-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843360825-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843360825-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843360825-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2000992_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2000992_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogaW52ZXN0aWdhdGluZyBob2xvY2VuZSBzaGlmdHMgaW4gdGhlIGRpZXRzIGFuZCBwYWxlb2hpc3Rvcnkgb2YgYW50YXJjdGljIGtyaWxsIHByZWRhdG9yc1wiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0xNDQzNTg1XCIsXCIxXCIsMjc5NTE3MTk2MywyOF0iLCJ1bW0iOiJbXCJjb2xsYWJvcmF0aXZlIHJlc2VhcmNoOiBpbnZlc3RpZ2F0aW5nIGhvbG9jZW5lIHNoaWZ0cyBpbiB0aGUgZGlldHMgYW5kIHBhbGVvaGlzdG9yeSBvZiBhbnRhcmN0aWMga3JpbGwgcHJlZGF0b3JzXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTE0NDM1ODVcIixcIjFcIiwyNzk1MTcxOTYzLDI4XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "COLLABORATIVE RESEARCH: Orbital-scale Variability of the West Antarctic Ice Sheet and the Formation of Bottom Water in the Ross Sea during the Pliocene-Pleistocene",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -172.873074,
                    -74.274008,
                    -172.873074,
                    -74.274008
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2020-09-01T00:00:00Z",
                    "2023-08-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "PALEOCLIMATE",
        "OCEAN/LAKE RECORDS",
        "SEDIMENTS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "LABORATORY"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601807",
            "title": "Direct Download",
            "description": "Grain size of Plio-Pleistocene continental slope and rise sediments, Hillary Canyon, Ross Sea",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843360825-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C3843360825-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}