{
    "type": "Collection",
    "id": "USAP-2046260_1",
    "stac_version": "1.1.0",
    "description": "Part I: Non-technical description: Water is life and nowhere is it more notable than in deserts. Within the drylands on Earth, the Antarctic deserts, represented in this study by the McMurdo Dry Valleys, exemplify life in extreme environments with scarce water, low temperatures and long periods of darkness during the polar winter. There is a scarcity of methods to determine water availability, data necessary to predict which species are successful in the drylands, unless measurements are done manually or with field instruments. This project aims to develop a remote method of determining soil moisture and use the new data to identify locations suitable for life. Combining these habitats with known species distributions in the McMurdo Dry Valleys, results from this project will predict which species should be present, and also what is the expected species distribution in a changing environment. In this way the project takes advantage of a combination of methods, from recent remote sensing products, ecological models and 30 years of field collections to bring a prediction of how life might change in the McMurdo Dry Valleys in a warmer, and possibly, moister future climate. This project benefits the National Science Foundation goals of expanding fundamental knowledge of Antarctic biota and the processes that sustain life in extreme environments. The knowledge acquired in this project will be disseminated to other drylands through training in high-school curricular programming in Native American communities of the Southwest U.S. Part II: Technical description: Terrestrial environments in Antarctica are characterized by low liquid water supply, sub-zero temperatures and the polar night in winter months. During summer, melting of snow patches, seasonal steams from glacial melt and vicinity to lakes provide a variety of environments that maintain life, not yet studied at landscape-scale level for habitat suitability and the processes that drive them. This project proposes to integrate remote sensing, hydrological models and ecological models to establish habitat suitability for species in the McMurdo Dry Valleys based on water availability. The approach is at a landscape level in order to establish present-day and future scenarios of species distribution. There are four main objectives: remote sensing development of moisture levels in soils, combining biological and soil data, building and calibrating models of habitat suitability by combining species distribution and environmental variability and applying statistical species distribution model. The field data needed to develop habitat suitability and calibration of models will leverage a the 30-year dataset collected by the McMurdo Long-Term Ecological Research program. Mechanistic models developed will be essential to predict species distribution in future climate scenarios. Training of post-doctoral researchers and a graduate student will prepare for the next generation of Antarctic scientists. Results from this project will train high-school students from Native American communities in the Southwestern U.S., where similar desert conditions exist. This award reflects NSF's statutory mission and has been deemed worthy of support through evaluation using the Foundation's intellectual merit and broader impacts review criteria.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075593-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075593-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075593-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075593-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075593-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2046260_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2046260_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogaW52ZXN0aWdhdGluZyBob2xvY2VuZSBzaGlmdHMgaW4gdGhlIGRpZXRzIGFuZCBwYWxlb2hpc3Rvcnkgb2YgYW50YXJjdGljIGtyaWxsIHByZWRhdG9yc1wiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0xNDQzNTg1XCIsXCIxXCIsMjc5NTE3MTk2MywyOF0iLCJ1bW0iOiJbXCJjb2xsYWJvcmF0aXZlIHJlc2VhcmNoOiBpbnZlc3RpZ2F0aW5nIGhvbG9jZW5lIHNoaWZ0cyBpbiB0aGUgZGlldHMgYW5kIHBhbGVvaGlzdG9yeSBvZiBhbnRhcmN0aWMga3JpbGwgcHJlZGF0b3JzXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTE0NDM1ODVcIixcIjFcIiwyNzk1MTcxOTYzLDI4XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Moving Beyond the Margins: Modeling Water Availability and Habitable Terrestrial Ecosystems in the Polar Desert of the McMurdo Dry Valleys",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    161.88,
                    -77.78,
                    163.83,
                    -77.47
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2021-04-01T00:00:00Z",
                    "2024-03-31T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "LAND SURFACE",
        "FROZEN GROUND",
        "ACTIVE LAYER"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "MODELS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075593-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532075593-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}