{
    "type": "Collection",
    "id": "USAP-1543498.v1",
    "stac_version": "1.0.0",
    "description": "The Ross Sea region of the Southern Ocean is experiencing growing sea ice cover in both extent and duration. These trends contrast those of the well-studied, western Antarctic Peninsula area, where sea ice has been disappearing. Unlike the latter, little is known about how expanding sea ice coverage might affect the regional Antarctic marine ecosystem. This project aims to better understand some of the potential effects of the changing ice conditions on the marine ecosystem using the widely-recognized indicator species - the Adélie Penguin. A four-year effort will build on previous results spanning 19 seasons at Ross Island to explore how successes or failures in each part of the penguin's annual cycle are effected by ice conditions and how these carry over to the next annual recruitment cycle, especially with respect to the penguin's condition upon arrival in the spring. Education and public outreach activities will continually be promoted through the PenguinCam and PenguinScience websites (sites with greater than 1 million hits a month) and \"NestCheck\" (a site that is logged-on by >300 classrooms annually that allows students to follow penguin families in their breeding efforts). To encourage students in pursuing educational and career pathways in the Science Technology Engineering and Math fields, the project will also provide stories from the field in a Penguin Journal, develop classroom-ready activities aligned with New Generation Science Standards, increase the availability of instructional presentations as powerpoint files and short webisodes. The project will provide additional outreach activities through local, state and national speaking engagements about penguins, Antarctic science and climate change. The annual outreach efforts are aimed at reaching over 15,000 students through the website, 300 teachers through presentations and workshops, and 500 persons in the general public. The project also will train four interns (undergraduate and graduate level), two post-doctoral researchers, and a science writer/photographer. <br/><br/>The project will accomplish three major goals, all of which relate to how Adélie Penguins adapt to, or cope with environmental change. Specifically the project seeks to determine 1) how changing winter sea ice conditions in the Ross Sea region affect penguin migration, behavior and survival and alter the carry-over effects (COEs) to subsequent reproduction; 2) the interplay between extrinsic and intrinsic factors influencing COEs over multiple years of an individual's lifetime; and 3) how local environmental change may affect population change via impacts to nesting habitat, interacting with individual quality and COEs. Retrospective analyses will be conducted using 19 years of colony based data and collect additional information on individually marked, known-age and known-history penguins, from new recruits to possibly senescent individuals. Four years of new information will be gained from efforts based at two colonies (Cape Royds and Crozier), using radio frequency identification tags to automatically collect data on breeding and foraging effort of marked, known-history birds to explore penguin response to resource availability within the colony as well as between colonies (mates, nesting material, habitat availability). Additional geolocation/time-depth recorders will be used to investigate travels and foraging during winter of these birds. The combined efforts will allow an assessment of the effects of penguin behavior/success in one season on its behavior in the next (e.g. how does winter behavior affect arrival time and body condition on subsequent breeding). It is at the individual level that penguins are responding successfully, or not, to ongoing marine habitat change in the Ross Sea region.",
    "links": [
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/",
            "type": "application/json",
            "title": "NASA CMR STAC Proxy"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1543498.v1/items",
            "type": "application/json",
            "title": "Granules in this collection"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074621-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074621-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1543498.v1",
            "type": "application/json"
        },
        {
            "rel": "parent",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC"
        }
    ],
    "stac_extensions": [],
    "title": "A Full Lifecycle Approach to Understanding Adélie Penguin Response to Changing Pack Ice Conditions in the Ross Sea",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    165,
                    -78,
                    -150,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2016-06-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "not-provided"
}