{
    "type": "Collection",
    "id": "USAP-1144192_1",
    "stac_version": "1.1.0",
    "description": "Recent discoveries of widespread liquid water and microbial ecosystems below the Antarctic ice sheets have generated considerable interest in studying Antarctic subglacial environments. Understanding subglacial hydrology, the persistence of life in extended isolation and the evolution and stability of subglacial habitats requires an integrated, interdisciplinary approach. The collaborative project, Minimally Invasive Direct Glacial Exploration (MIDGE) of the Biogeochemistry, Hydrology and Glaciology of Blood Falls, McMurdo Dry Valleys will integrate geophysical measurements, molecular microbial ecology and geochemical analyses to explore a unique Antarctic subglacial system known as Blood Falls. Blood Falls is a hypersaline, subglacial brine that supports an active microbial community. The subglacial brine is released from a crevasse at the surface of the Taylor Glacier providing an accessible portal into an Antarctic subglacial ecosystem. Recent geochemical and molecular analyses support a marine source for the salts and microorganisms in Blood Falls. The last time marine waters inundated this part of the McMurdo Dry Valleys was during the Late Tertiary, which suggests the brine is ancient. Still, no direct samples have been collected from the subglacial source to Blood Falls and little is known about the origin of this brine or the amount of time it has been sealed below Taylor Glacier. Radar profiles collected near Blood Falls delineate a possible fault in the subglacial substrate that may help explain the localized and episodic nature of brine release. However it remains unclear what triggers the episodic release of brine exclusively at the Blood Falls crevasse or the extent to which the brine is altered as it makes its way to the surface. \n\n\n\nThe MIDGE project aims to determine the mechanism of brine release at Blood Falls, evaluate changes in the geochemistry and the microbial community within the englacial conduit and assess if Blood Falls waters have a distinct impact on the thermal and stress state of Taylor Glacier, one of the most studied polar glaciers in Antarctica. The geophysical study of the glaciological structure and mechanism of brine release will use GPR, GPS, and a small passive seismic network. Together with international collaborators, the 'Ice Mole' team from FH Aachen University of Applied Sciences, Germany (funded by the German Aerospace Center, DLR), MIDGE will develop and deploy innovative, minimally invasive technologies for clean access and brine sample retrieval from deep within the Blood Falls drainage system. These technologies will allow for the collection of samples of the brine away from the surface (up to tens of meters) for geochemical analyses and microbial structure-function experiments. There is concern over the contamination of pristine subglacial environments from chemical and biological materials inherent in the drilling process; and MIDGE will provide data on the efficacy of thermoelectric probes for clean access and retrieval of representative subglacial samples. Antarctic subglacial environments provide an excellent opportunity for researching survivability and adaptability of microbial life and are potential terrestrial analogues for life habitats on icy planetary bodies. The MIDGE project offers a portable, versatile, clean alternative to hot water and mechanical drilling and will enable the exploration of subglacial hydrology and ecosystem function while making significant progress towards developing technologies for minimally invasive and clean sampling of icy systems.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071924-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071924-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071924-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071924-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071924-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1144192_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1144192_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogaW52ZXN0aWdhdGluZyBob2xvY2VuZSBzaGlmdHMgaW4gdGhlIGRpZXRzIGFuZCBwYWxlb2hpc3Rvcnkgb2YgYW50YXJjdGljIGtyaWxsIHByZWRhdG9yc1wiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0xNDQzNTg1XCIsXCIxXCIsMjc5NTE3MTk2MywyOF0iLCJ1bW0iOiJbXCJjb2xsYWJvcmF0aXZlIHJlc2VhcmNoOiBpbnZlc3RpZ2F0aW5nIGhvbG9jZW5lIHNoaWZ0cyBpbiB0aGUgZGlldHMgYW5kIHBhbGVvaGlzdG9yeSBvZiBhbnRhcmN0aWMga3JpbGwgcHJlZGF0b3JzXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTE0NDM1ODVcIixcIjFcIiwyNzk1MTcxOTYzLDI4XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: MIDGE: Minimally Invasive Direct Glacial Exploration of Biogeochemistry, Hydrology and Glaciology of Blood Falls, McMurdo Dry Valleys",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    162.2673,
                    -77.722949,
                    162.270607,
                    -77.722528
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2012-07-01T00:00:00Z",
                    "2016-06-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "GLACIERS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not applicable"
        ],
        "instruments": [
            "Not applicable"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "http://www.usap-dc.org/view/dataset/601179",
            "title": "Direct Download [9]",
            "description": "The Geochemistry of englacial brine from Taylor Glacier, Antarctica.",
            "roles": [
                "data"
            ]
        },
        "org/data/doi/10": {
            "href": "https://www.unavco.org/data/doi/10.7283/fcen-8050",
            "title": "Direct Download [7]",
            "description": "GPS data. UNAVCO Antarctica Support 2014/2015 - C-528 Blood Falls GPS/GNSS Observations Dataset",
            "roles": [
                "data"
            ]
        },
        "fdsn": {
            "href": "http://www.fdsn.org/networks/detail/YW_2013/",
            "title": "Direct Download [8]",
            "description": "Seismic Network data. Blood Falls, McMurdo Dry Va. International Federation of Digital Seismograph Networks.",
            "roles": [
                "data"
            ]
        },
        "nih": {
            "href": "https://www.ncbi.nlm.nih.gov/sra/?term=SRR6667787",
            "title": "Direct Download [10]",
            "description": "NCBI short read archive -Metagenomic survey of Antarctic Groundwater",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071924-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532071924-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}