{
    "type": "Collection",
    "id": "USAP-2046800_1",
    "stac_version": "1.1.0",
    "description": "Due to persistent cold temperatures, geographical isolation, and resulting evolutionary distinctness of Southern Ocean fauna, the study of Antarctic reducing habitats has the potential to fundamentally alter our understanding of the biologic processes that inhibit greenhouse gas emissions from our oceans. Marine methane, a greenhouse gas 25x as potent as carbon dioxide for warming our atmosphere, is currently a minor component of atmospheric forcing due to the microbial oxidation of methane within the oceans. Based on studies of persistent deep-sea seeps at mid- and northern latitudes we have learned that bacteria and archaea create a ‘sediment filter’ that oxidizes methane prior to its release. As increasing global temperatures have and will continue to alter the rate and variance of methane release, the ability of the microbial filter to respond to fluctuations in methane cycles is a critical yet unexplored avenue of research. Antarctica contains vast reservoirs of methane, equivalent to all of the permafrost in the Arctic, and yet we know almost nothing about the fauna that may mitigate its release, as until recently, we had not discovered an active methane seep. In 2012, a methane seep was discovered in the Ross Sea, Antarctica that formed in 2011 providing the first opportunity to study an active Antarctic methane-fueled habitat and simultaneously the impact of microbial succession on the oxidation of methane, a critical ecosystem service. Previous work has shown that after 5 years of seepage, the community was at an early stage of succession and unable to mitigate the release of methane from the seafloor. In addition, additional areas of seepage had begun nearby. This research aims to quantify the community trajectory of these seeps in relation to their role in the Antarctic Ecosystem, from greenhouse gas mitigation through supporting the food web. Through the application of genomic and transcriptomic approaches, taxa involved in methane cycling and genes activated by the addition of methane will be identified and contrasted with those from other geographical locations. These comparisons will elucidate how taxa have evolved and adapted to the polar environment. This research uses a ‘genome to ecosystem’ approach to advance our understanding of organismal and systems ecology in Antarctica. By quantifying the trajectory of community succession following the onset of methane emission, the research will decipher temporal shifts in biodiversity/ecosystem function relationships. Phylogenomic approaches focusing on taxa involved in methane cycling will advance the burgeoning field of microbial biogeography on a continent where earth’s history may have had a profound yet unquantified impact on microbial evolution. Further, the research will empirically quantify the role of chemosynthesis as a form of export production from seeps and in non-seep habitats in the nearshore Ross Sea benthos, informing our understanding of Antarctic carbon cycling. ",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075149-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075149-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075149-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075149-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075149-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2046800_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2046800_1/items?cursor=eyJqc29uIjoiW1wiY2FyZWVyOiBib3VuZCB0byBpbXByb3ZlIC0gaW1wcm92ZWQgZXN0aW1hdGVzIG9mIHRoZSBnbGFjaW9sb2dpY2FsIGNvbnRyaWJ1dGlvbiB0byBzZWEgbGV2ZWwgcmlzZVwiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0xMTQ5MDg1XCIsXCIxXCIsMjc4NTU3NjY0MSwzMl0iLCJ1bW0iOiJbXCJjYXJlZXI6IGJvdW5kIHRvIGltcHJvdmUgLSBpbXByb3ZlZCBlc3RpbWF0ZXMgb2YgdGhlIGdsYWNpb2xvZ2ljYWwgY29udHJpYnV0aW9uIHRvIHNlYSBsZXZlbCByaXNlXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTExNDkwODVcIixcIjFcIiwyNzg1NTc2NjQxLDMyXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "CAREER: Ecosystem Impacts of Microbial Succession and Production at Antarctic Methane Seeps",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    162,
                    -78,
                    168,
                    -77
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2022-01-01T00:00:00Z",
                    "2026-12-31T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "BACTERIA/ARCHAEA",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "ECOSYSTEM FUNCTIONS",
        "ECOSYSTEMS",
        "MARINE ECOSYSTEMS",
        "BENTHIC"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075149-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532075149-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}