{
    "type": "Collection",
    "id": "USAP-1149085_1",
    "stac_version": "1.0.0",
    "description": "This CAREER award supports a project to develop physically based bounds on the amount ice sheets can contribute to sea level rise in the coming centuries. To simulate these limits, a three-dimensional discrete element model will be developed and applied to simulate regions of interest in the Greenland and Antarctic ice sheets. These regions will include Helheim Glacier, Jakobshavn Isbräe, Pine Island Glacier and sections of the Larsen Ice Shelf. In the discrete element model the ice will be discretized into distinct blocks or boulders of ice that interact through inelastic collisions, frictional forces and bonds. The spectrum of best to worst case scenarios will be examined by varying the strength and number of bonds between neighboring blocks of ice. The worst case scenario corresponds to completely disarticulated ice that behaves in a manner akin to a granular material while the best case scenario corresponds to completely intact ice with no preexisting flaws or fractures. Results from the discrete element model will be compared with those from analogous continuum models that incorporate a plastic yield stress into the more traditional viscous flow approximations used to simulate ice sheets. This will be done to assess if a fracture permitting plastic rheology can be efficiently incorporated into large-scale ice sheet models to simulate the evolution of ice sheets over the coming centuries. This award will also support to forge a partnership with two science teachers in the Ypsilanti school district in southeastern Michigan. The Ypsilanti school district is a low income, resource- poor region with a population that consists of ~70% underrepresented minorities and ~69% of students qualify for a free or reduced cost lunch. The cornerstone of the proposed partnership is the development of lesson plans and content associated with a hands-on ice sheet dynamics activity for 6th and 7th grade science students. The activity will be designed so that it integrates into existing classroom lesson plans and is aligned with State of Michigan Science Technology, Engineering and Math (STEM) curriculum goals. The aim of this program is to not only influence the elementary school students, but also to educate the teachers to extend the impact of the partnership beyond the duration of this study. Graduate students will be mentored and engaged in outreach activities and assist in supervising undergraduate students. Undergraduates will play a key role in developing an experimental, analogue ice dynamics lab designed to illustrate how ice sheets and glaciers flow and allow experimental validation of the proposed research activities. The research program advances ice sheet modeling infrastructure by distributing results through the community based Community Ice Sheet Model.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2785576641-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2785576641-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2785576641-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2785576641-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2785576641-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections?cursor=eyJqc29uIjoiW1wiYnViYmxlIG51bWJlci1kZW5zaXR5IGRhdGEgYW5kIG1vZGVsZWQgcGFsZW9jbGltYXRlc1wiLFwiQU1EX1VTQVBEQ1wiLFwiTlNJREMtMDUzOFwiLFwiMVwiLDI1MzIwNzA3MTYsMl0iLCJ1bW0iOiJbXCJidWJibGUgbnVtYmVyLWRlbnNpdHkgZGF0YSBhbmQgbW9kZWxlZCBwYWxlb2NsaW1hdGVzXCIsXCJBTURfVVNBUERDXCIsXCJOU0lEQy0wNTM4XCIsXCIxXCIsMjUzMjA3MDcxNiwyXSJ9/USAP-1149085_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections?cursor=eyJqc29uIjoiW1wiYnViYmxlIG51bWJlci1kZW5zaXR5IGRhdGEgYW5kIG1vZGVsZWQgcGFsZW9jbGltYXRlc1wiLFwiQU1EX1VTQVBEQ1wiLFwiTlNJREMtMDUzOFwiLFwiMVwiLDI1MzIwNzA3MTYsMl0iLCJ1bW0iOiJbXCJidWJibGUgbnVtYmVyLWRlbnNpdHkgZGF0YSBhbmQgbW9kZWxlZCBwYWxlb2NsaW1hdGVzXCIsXCJBTURfVVNBUERDXCIsXCJOU0lEQy0wNTM4XCIsXCIxXCIsMjUzMjA3MDcxNiwyXSJ9/USAP-1149085_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "CAREER: Bound to Improve - Improved Estimates of the Glaciological Contribution to Sea Level Rise",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    66,
                    -74,
                    75,
                    -68
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2012-09-01T00:00:00Z",
                    "2017-08-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601740",
            "title": "Direct Download",
            "description": "Antarctic Ice Shelf Rift Propagation Rates",
            "roles": [
                "data"
            ]
        }
    }
}