{
    "type": "Collection",
    "id": "USAP-1341612_1",
    "stac_version": "1.0.0",
    "description": "Agglutinated foraminifera (forams for short) are early-evolving, single-celled organisms. These \"living fossils\" construct protective shells using sediment grains held together by adhesive substances that they secrete. During shell construction, agglutinated forams display amazing properties of selection - for example, some species build their shells of clear quartz grains, while other species use only grains of a specific size. Understanding how these single cells assemble complex structures may contribute to nanotechnology by enabling people to use forams as \"cellular machines\" to aid in the construction of nano-devices. This project will analyze the genomes of at least six key foram species, and then \"mine\" these genomes for technologically useful products and processes. The project will focus initially on the adhesive materials forams secrete, which may have wide application in biomedicine and biotechnology. Furthermore, the work will further develop a molecular toolkit which could open up new avenues of research on the physiology, ecology, and population dynamics of this important group of Antarctic organisms. The project will also further the NSF goals of making scientific discoveries available to the general public and of training new generations of scientists. Educational experiences related to the \"thrill of scientific exploration and discovery\" for students and the general public will be provided through freely-available short films and a traveling art/science exhibition. The project will also provide hands-on research opportunities for undergraduate students.\n\n\n\nExplorers Cove, situated on the western shore of McMurdo Sound, harbors a unique population of foraminiferan taxa at depths accessible by scuba diving that otherwise are primarily found in the deep sea. The project will use next-generation DNA sequencing and microdissection methods to obtain and analyze nuclear and mitochondrial genomes from crown members of two species each from three distinct, early-evolving foraminiferal groups. It will also use next generation sequencing methods to characterize the in-situ prokaryotic assemblages (microbiomes) of one of these groups and compare them to reference sediment microbiomes. The phyogenomic studies of the targeted Antarctic genera will help fill significant gaps in our current understanding of early foram evolution. Furthermore, comparative genomic analyses of these six species are expected to yield a better understanding of the physiology of single-chambered agglutinated forams, especially the bioadhesive proteins and regulatory factors involved in shell composition and morphogenesis. Additionally, the molecular basis of cold adaptation in forams will be examined, particularly with respect to key proteins.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071925-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071925-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071925-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071925-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071925-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1341612_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1341612_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Assembling and Mining the Genomes of Giant Antarctic Foraminifera",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    163.5117,
                    -77.57623,
                    163.5117,
                    -77.57623
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2014-09-01T00:00:00Z",
                    "2017-08-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "ECOTOXICOLOGY",
        "BIOLOGICAL CLASSIFICATION",
        "PROTISTS",
        "AMOEBOIDS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not applicable"
        ],
        "instruments": [
            "Not applicable"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "http://www.usap-dc.org/view/dataset/601138",
            "title": "Direct Download",
            "description": "Scanning electron micrographs: Influence of heavy metal (Pb, Cd) exposure on shell morphogenesis in Astrammina rara, a giant agglutinated Antarctic foraminiferan protist.",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071925-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532071925-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}