{
    "type": "Collection",
    "id": "USAP-1744885_1",
    "stac_version": "1.1.0",
    "description": "This research project will use specially designed autonomous underwater vehicles (AUVs) to investigate interactions between Adelie and Gentoo penguins (the predators) and their primary food source, Antarctic krill (prey). While it has long been known that penguins feed on krill, details about how they search for food and target individual prey items is less well understood. Krill aggregate in large swarms, and the size or the depth of these swarms may influence the feeding behavior of penguins. Similarly, penguin feeding behaviors may differ based on characteristics of the environment, krill swarms, and the presence of other prey and predator species. This project will use specialized smart AUVs to simultaneously collect high-resolution observations of penguins, their prey, and environmental conditions. Data will shed light on strategies used by penguins prove foraging success during the critical summer chick-rearing period. This will improve predictions of how penguin populations may respond to changing environmental conditions in the rapidly warming Western Antarctic Peninsula region. Greater understanding of how individual behaviors shape food web structure can also inform conservation and management efforts in other marine ecosystems. This project has a robust public education and outreach plan linked with the Birch and Monterey Bay Aquariums.\r\n\r\nPrevious studies have shown that sub-mesoscale variability (1-10 km) in Antarctic krill densities and structure impact the foraging behavior of air-breathing predators. However, there is little understanding of how krill aggregation characteristics are linked to abundance on fine spatial scales, how these patterns are influenced by the habitat, or how prey characteristics influences the foraging behavior of predators. These data gaps remain because it is extremely challenging to collect detailed data on predators and prey simultaneously at the scale of an individual krill patch and single foraging event. Building on previously successful efforts, this project will integrate echosounders into autonomous underwater vehicles (AUVs), so that oceanographic variables and multi-frequency acoustic scattering from both prey and penguins can be collected simultaneously. This will allow for quantification of the environment at the scale of individual foraging events made by penguins during the critical 50+ day chick-rearing period. Work will be centered near Palmer Station, where long-term studies have provided significant insight into predator and prey population trends. The new data to be collected by this project will test hypotheses about how penguin prey selection and foraging behaviors are influenced by physical and biological features of their ocean habitat at extremely fine scale. By addressing the dynamic relationship between individual penguins, their prey, and habitat at the scale of individual foraging events, this study will begin to reveal the important processes regulating resource availability and identify what makes this region a profitable foraging habitat and breeding location.\r\n\r\nThis award reflects NSF's statutory mission and has been deemed worthy of support through evaluation using the Foundation's intellectual merit and broader impacts review criteria.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2544475034-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2544475034-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2544475034-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2544475034-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2544475034-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1744885_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1744885_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogaW52ZXN0aWdhdGluZyBob2xvY2VuZSBzaGlmdHMgaW4gdGhlIGRpZXRzIGFuZCBwYWxlb2hpc3Rvcnkgb2YgYW50YXJjdGljIGtyaWxsIHByZWRhdG9yc1wiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0xNDQzNTg1XCIsXCIxXCIsMjc5NTE3MTk2MywyOF0iLCJ1bW0iOiJbXCJjb2xsYWJvcmF0aXZlIHJlc2VhcmNoOiBpbnZlc3RpZ2F0aW5nIGhvbG9jZW5lIHNoaWZ0cyBpbiB0aGUgZGlldHMgYW5kIHBhbGVvaGlzdG9yeSBvZiBhbnRhcmN0aWMga3JpbGwgcHJlZGF0b3JzXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTE0NDM1ODVcIixcIjFcIiwyNzk1MTcxOTYzLDI4XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Linking Predator Behavior and Resource Distributions: Penguin-directed Exploration of an Ecological Hotspot",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -64.643,
                    -64.929662,
                    -63.601975,
                    -64.703149
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2019-09-01T00:00:00Z",
                    "2023-08-31T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "MICROALGAE",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "COMMUNITY DYNAMICS",
        "ANIMALS/VERTEBRATES",
        "BIRDS",
        "PENGUINS",
        "ANIMALS/INVERTEBRATES",
        "ECOSYSTEMS",
        "MARINE ECOSYSTEMS",
        "COASTAL",
        "ECOSYSTEM FUNCTIONS",
        "SPECIES/POPULATION INTERACTIONS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2544475034-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2544475034-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}