{
    "type": "Collection",
    "id": "USAP-1341712",
    "stac_version": "1.0.0",
    "description": "Many of the natural processes that modify the landscape inhabited by humans occur over very long timescales, making them difficult to observe. Exceptions include rare catastrophic events such as earthquakes, volcanic eruptions, and floods that occur on short timescales. Many significant processes that affect the land and landscape that we inhabit operate on time scales imperceptible to humans. One of these processes is wind transport of sand, with related impacts to exposed rock surfaces and man-made objects, including buildings, windshields, solar panels and wind-farm turbine blades. The goal of this project is to gain an understanding of wind erosion processes over long timescales, in the Antarctic Dry Valleys, a cold desert environment where there were no competing processes (such as rain and vegetation) that might mask the effects. The main objective is recovery of rock samples that were deployed in 1983/1984 at 11 locations in the Antarctic Dry Valleys, along with measurements on the rock samples and characterization of the sites. In the late 1980s and early 1990s some of these samples were returned and indicated more time was needed to accumulate information about the timescales and impacts of the wind erosion processes. This project will allow collection of the remaining samples from this experiment after 30 to 31 years of exposure. The field work will be carried out during the 2014/15 Austral summer. The results will allow direct measurement of the abrasion rate and hence the volumes and timescales of sand transport; this will conclude the longest direct examination of such processes ever conducted. Appropriate scaling of the results may be applied to buildings, vegetation (crops), and other aspects of human presence in sandy and windy locations, in order to better determine the impact of these processes and possible mitigation of the impacts. The project is a collaborative effort between a small business, Malin Space Scien ce Systems (MSSS), and the University of Washington (UW). MSSS will highlight this Antarctic research on its web site, by developing thematic presentations describing our research and providing a broad range of visual materials. The public will be engaged through daily updates on a website and through links to material prepared for viewing in Google Earth. UW students will be involved in the laboratory work and in the interpretation of the results.\n\n\nTechnical Description of Project:\n\nThe goal of this project is to study the role of wind abrasion by entrained particles in the evolution of the McMurdo Dry Valleys in the Transantarctic Mountains. During the 1983 to 1984 field seasons, over 5000 rock targets were installed at five heights facing the 4 cardinal directions at 10 locations (with an additional site containing fewer targets) to study rates of physical weathering due primarily to eolian abrasion. In addition, rock cubes and cylinders were deployed at each site to examine effects of chemical weathering. The initial examination of sam ples returned after 1, 5, and 10 years of exposure, showed average contemporary abrasion rates consistent with those determined by cosmogenic isotope studies, but further stress that average should not be interpreted as meaning uniform. The samples will be characterized using mass measurements wtih 0.01 mg precision balances, digital microphotography to compare the evolution of their surface features and textures, SEM imaging to examine the micro textures of abraded rock surfaces, and optical microscopy of thin sections of a few samples to examine the consequences of particle impacts extending below the abraded surfaces. As much as 60-80% of the abrasion measured in samples from 1984-1994 appears to have occurred during a few brief hours in 1984. This is consistent with theoretical models that suggest abrasion scales as the 5th power of wind velocity. The field work will allow return of multiple samples after three decades of exposure, which will provide a statistical sampling (beyond what is acquired by studying a single sample), and will yield the mass loss data in light of complementary environmental and sand kinetic energy flux data from other sources (e.g. LTER meteorology stations). This study promises to improve insights into one of the principal active geomorphic process in the Dry Valleys, an important cold desert environment, and the solid empirical database will provide general constraints on eolian abrasion under natural conditions.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071865-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071865-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071865-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071865-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071865-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1341712",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1341712/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Proposal: Decades-long Experiment on Wind-Driven Rock Abrasion in the Ice-Free Valleys, Antarctica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    160.9,
                    -77.6,
                    162.7,
                    -76.7
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2014-12-15T00:00:00Z",
                    "2017-11-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "LAND SURFACE",
        "EROSION/SEDIMENTATION",
        "SEDIMENTS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "http://www.usap-dc.org/view/dataset/601060",
            "title": "Direct Download",
            "description": "Long-term rock abrasion study in the Dry Valleys",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071865-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532071865-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}