{
    "type": "Collection",
    "id": "USAP-0424589",
    "stac_version": "1.0.0",
    "description": "This award is for the continuation of the Center for Remote Sensing of Ice Sheets (CReSIS), an NSF Science and Technology Center (STC) established in June 2005 to study present and probable future contributions of the Greenland and Antarctic ice sheets to sea-level rise. The Center's vision is to understand and predict the role of polar ice sheets in sea level change. In particular, the Center's mission is to develop technologies, to conduct field investigations, to compile data to understand why many outlet glaciers and ice streams are changing rapidly, and to develop models that explain and predict ice sheet response to climate change. The Center's mission is also to educate and train a diverse population of graduate and undergraduate students in Center-related disciplines and to encourage K-12 students to pursue careers in science, technology, engineering and mathematics (STEM-fields). The long-term goals are to perform a four-dimensional characterization (space and time) of rapidly changing ice-sheet regions, develop diagnostic and predictive ice-sheet models, and contribute to future assessments of sea level change in a warming climate. In the first five years, significant progress was made in developing, testing and optimizing innovative sensors and platforms and completing a major aircraft campaign, which included sounding the channel under Jakobshavn Isbr. In the second five years, research will focus on the interpretation of integrated data from a suite of sensors to understand the physical processes causing changes and the subsequent development and validation of models. Information about CReSIS can be found at http://www.cresis.ku.edu. \n\nThe intellectual merits of the STC are the multidisciplinary research it enables its faculty, staff and students to pursue, as well as the broad education and training opportunities it provides to students at all levels. During the first phase, the Center provided scientists and engineers with a collaborative research environment and the opportunity to interact, enabling the development of high-sensitivity radars integrated with several airborne platforms and innovative seismic instruments. Also, the Center successfully collected data on ice thickness and bed conditions, key variables in the study of ice dynamics and the development of models, for three major fast-flowing glaciers in Greenland. During the second phase, the Center will collect additional data over targeted sites in areas undergoing rapid changes; process, analyze and interpret collected data; and develop advanced process-oriented and ice sheet models to predict future behavior. The Center will continue to provide a rich environment for multidisciplinary education and mentoring for undergraduate students, graduate students, and postdoctoral fellows, as well as for conducting K-12 education and public outreach.\n\nThe broader impacts of the Center stem from addressing a global environmental problem with critical societal implications, providing a forum for citizens and policymakers to become informed about climate change issues, training the next generation of scientists and engineers to serve the nation, encouraging underrepresented students to pursue careers in STEM-related fields, and transferring new technologies to industry. Students involved in the Center find an intellectually stimulating atmosphere where collaboration between disciplines is the norm and exposure to a wide variety of methodologies and scientific issues enriches their educational experience. The next generation of researchers should reflect the diversity of our society; the Center will therefore continue its work with ECSU to conduct outreach and educational programs that attract minority students to careers in science and technology. The Center has also established a new partnership with ADMI that supports faculty and student exchanges at the national level and provides expanded opportunities for students and faculty to be involved in Center-related research and education activities. These, and other collaborations, will provide broader opportunities to encourage underrepresented students to pursue STEM careers. \n\nAs lead institution, The University of Kansas (KU) provides overall direction and management, as well as expertise in radar and remote sensing, Uninhabited Aerial Vehicles (UAVs), and modeling and interpretation of data. Five partner institutions and a DOE laboratory play critical roles in the STC. The Pennsylvania State University (PSU) continues to participate in technology development for seismic measurements, field activities, and modeling. The Center of Excellence in Remote Sensing, Education and Research (CERSER) at Elizabeth City State University (ECSU) contributes its expertise to analyzing satellite data and generating high-level data products. ECSU also brings to the Center their extensive experience in mentoring and educating traditionally under-represented students. ADMI, the Association of Computer and Information Science/Engineering Departments at Minority Institutions, expands the program's reach to underrepresented groups at the national level. Indiana University (IU) provides world-class expertise in CI and high-performance computing to address challenges in data management, processing, distribution and archival, as well as high-performance modeling requirements. The University of Washington (UW) provides expertise in satellite observations of ice sheets and process-oriented interpretation and model development. Los Alamos National Laboratory (LANL) contributes in the area of ice sheet modeling. All partner institutions are actively involved in the analysis and interpretation of observational and numerical data sets.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071823-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071823-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071823-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071823-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071823-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-0424589",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-0424589/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Center for Remote Sensing of Ice Sheets (CReSIS)",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    143,
                    -87.2,
                    -88,
                    -74.2
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2005-06-01T00:00:00Z",
                    "2017-05-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "SEA ICE",
        "ICE DEPTH/THICKNESS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "http://www.usap-dc.org/view/dataset/601049",
            "title": "Direct Download [2]",
            "description": "Snow Radar Echograms",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071823-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532071823-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}