{
    "type": "Collection",
    "id": "USAP-1245915_1",
    "stac_version": "1.1.0",
    "description": "This award supports an integrated field observation, remote sensing and numerical modeling study of the McMurdo Shear Zone (SZ). The SZ is a 5-10 km wide strip of heavily crevassed ice that separates the McMurdo and Ross ice shelves, and is an important region of lateral support for the Ross Ice Shelf. Previous radar and remote sensing studies reveal an enigmatic picture of the SZ in which crevasses detected at depth have no apparent surface expression, and have orientations which are possibly inconsistent with the observed flow field. In the proposed work, we seek to test the hypothesis that the SZ is a zone of chaotic Lagrangian mixing with (intersecting) buried crevasses which leads to rheological instability, potentially allowing large scale velocity discontinuities. The work will involve detailed field-based observations of crevasse distributions and structure using ground-penetrating radar, and GPS and remote sensing observations of the flow and stress field in the SZ. Because of the hazardous nature of the SZ, the radar surveys will be conducted largely with the aid of a lightweight robotic vehicle. Observations will be used to develop a finite element model of ice shelf shear margin behavior. The intellectual merit of this project is an increased understanding of ice shelf shear margin dynamics. Shear margins play a key role in ice shelf stability, and ice shelves in turn modulate the flux of ice from the ice sheet across the grounding line to the ocean. Insights from this project will improve large-scale models being developed to predict ice sheet evolution and future rates of sea level rise, which are topics of enormous societal concern. The broader impacts of the project include an improved basis for US Antarctic Program logistics planning as well as numerous opportunities to engage K-12 students in scientific discovery. Intensified crevassing in the shear zone between the Ross and McMurdo ice shelves would preclude surface crossing by heavy traverse vehicles which would lead to increased costs of delivering fuel to South Pole and a concomitant loss of flight time provided by heavy-lift aircraft for science missions on the continent. Our multidisciplinary research combining glaciology, numerical modeling, and robotics engineering is an engaging way to show how robotics can assist scientists in collecting hazardous field measurements. Our outreach activities will leverage Dartmouth's current NSF GK-12 program, build on faculty-educator relationships established during University of Maine's recent GK-12 program, and incorporate project results into University of Maine's IDEAS initiative, which integrates computational modeling with the existing science curriculum at the middle school level. This award has field work in Antarctica.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071918-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071918-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071918-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071918-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071918-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1245915_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1245915_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogZWFzdCBhbnRhcmN0aWMgb3V0bGV0IGdsYWNpZXIgZHluYW1pY3M6IGludmVzdGlnYXRpb25zIG9mIGJlYXJkbW9yZSBnbGFjaWVyXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTExNDE4NjZcIixcIjFcIiwyNTMyMDcxOTE1LDJdIiwidW1tIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogZWFzdCBhbnRhcmN0aWMgb3V0bGV0IGdsYWNpZXIgZHluYW1pY3M6IGludmVzdGlnYXRpb25zIG9mIGJlYXJkbW9yZSBnbGFjaWVyXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTExNDE4NjZcIixcIjFcIiwyNTMyMDcxOTE1LDJdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Flow and Fracture Dynamics in an Ice Shelf Lateral Margin: Observations and Modeling of the McMurdo Shear Zone",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    168.36,
                    -78.08,
                    168.6,
                    -78.03
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2013-06-01T00:00:00Z",
                    "2017-05-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "ICE SHEETS",
        "SNOW/ICE",
        "ICE DEPTH/THICKNESS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not applicable"
        ],
        "instruments": [
            "Not applicable"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "http://www.usap-dc.org/view/dataset/601102",
            "title": "Direct Download",
            "description": "Ground Penetrating Radar Grid Survey of the McMurdo Shear Zone",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071918-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532071918-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}