{
    "type": "Collection",
    "id": "USAP-1341440_1",
    "stac_version": "1.1.0",
    "description": "The aim of study is to understand how climate-related changes in snow and ice affect predator populations in the Antarctic, using the Adelie penguin as a focal species due to its long history as a Southern Ocean 'sentinel' species and the number of long-term research programs monitoring its abundance, distribution, and breeding biology. Understanding the environmental factors that control predator population dynamics is critically important for projecting the state of populations under future climate change scenarios, and for designing better conservation strategies for the Antarctic ecosystem. For the first time, datasets from a network of observational sites for the Adelie penguin across the entire Antarctic will be combined and analyzed, with a focus on linkages among the ice environment, primary production, and the population responses of Adelie penguins. The project will also further the NSF goals of making scientific discoveries available to the general public and of training new generations of scientists. The results of this project can be used to illustrate intuitively to the general public the complex interactions between ice, ocean, pelagic food web and top predators. This project also offers an excellent platform to demonstrate the process of climate-change science - how scientists simulate climate change scenarios and interpret model results. This project supports the training of undergraduate and graduate students in the fields of polar oceanography, plankton and seabird ecology, coupled physical-biological modeling and mathematical ecology. The results will be broadly disseminated to the general oceanographic research community through scientific workshops, conferences and peer-reviewed journal articles, and to undergraduate and graduate education communities, K-12 schools and organizations, and the interested public through web-based servers using existing infrastructure at the investigators institutions. The key question to be addressed in this project is how climate impacts the timing of periodic biological events (phenology) and how interannual variation in this periodic forcing influences the abundance of penguins in the Antarctic. The focus will be on the timing of ice algae and phytoplankton blooms because the high seasonality of sea ice and associated pulsed primary productivity are major drivers of the Antarctic food web. This study will also examine the responses of Adelie penguins to changes in sea ice dynamics and ice algae-phytoplankton phenology. Adelie penguins, like many other Antarctic seabirds, are long-lived, upper trophic-level predators that integrate the effects of sea ice on the food web at regional scales, and thus serve as a reliable biological indicator of environmental changes. The proposed approach is designed to accommodate the limits of measuring and modeling the intermediate trophic levels between phytoplankton and penguins (e.g., zooplankton and fish) at the pan-Antarctic scale, which are important but latent variables in the Southern Ocean food web. Through the use of remotely sensed and in situ data, along with state of the art statistical approaches (e.g. wavelet analysis) and numerical modeling, this highly interdisciplinary study will advance our understanding of polar ecosystems and improve the projection of future climate change scenarios.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071923-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071923-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071923-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071923-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071923-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1341440_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1341440_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogcGVyaXBoZXJhbCBlYXN0IGFudGFyY3RpYyBpY2UgYXMgYSB1bmlxdWUgcmVjb3JkZXIgb2YgY2xpbWF0ZSB2YXJpYWJpbGl0eSBkdXJpbmcgdGhlIGxhc3QgaW50ZXJnbGFjaWFsXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTIwMzU1ODBcIixcIjFcIiwyODI2NDQxMjI3LDIyXSIsInVtbSI6IltcImNvbGxhYm9yYXRpdmUgcmVzZWFyY2g6IHBlcmlwaGVyYWwgZWFzdCBhbnRhcmN0aWMgaWNlIGFzIGEgdW5pcXVlIHJlY29yZGVyIG9mIGNsaW1hdGUgdmFyaWFiaWxpdHkgZHVyaW5nIHRoZSBsYXN0IGludGVyZ2xhY2lhbFwiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0yMDM1NTgwXCIsXCIxXCIsMjgyNjQ0MTIyNywyMl0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Phytoplankton Phenology in the Antarctic: Drivers, Patterns, and Implications for the Adelie Penguin - award #1341440",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    45
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2014-08-01T00:00:00Z",
                    "2017-07-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "ECOSYSTEMS",
        "MARINE ECOSYSTEMS",
        "OCEANS",
        "OCEAN CIRCULATION"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not applicable"
        ],
        "instruments": [
            "Not applicable"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "http://www.usap-dc.org/view/dataset/601136",
            "title": "Direct Download",
            "description": "Ice-ocean-ecosystem model output",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071923-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532071923-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}