{
    "type": "Collection",
    "id": "USAP-1846837_1",
    "stac_version": "1.0.0",
    "description": "The coastal Antarctic is undergoing great environmental change. Physical changes in the environment, such as altered sea ice duration and extent, have a direct impact on the phytoplankton and bacteria species which form the base of the marine foodweb. Photosynthetic phytoplankton are the ocean's primary producers, transforming (fixing) CO2 into organic carbon molecules and providing a source of food for zooplankton and larger predators. When phytoplankton are consumed by zooplankton, or killed by viral attack, they release large amounts of organic carbon and nutrients into the environment. Heterotrophic bacteria must eat other things, and function as \"master recyclers\", consuming these materials and converting them to bacterial biomass which can feed larger organisms such as protists. Some protists are heterotrophs, but others are mixotrophs, able to grow by photosynthesis or heterotrophy. Previous work suggests that by killing and eating bacteria, protists and viruses may regulate bacterial populations, but how these processes are regulated in Antarctic waters is poorly understood. This project will use experiments to determine the rate at which Antarctic protists consume bacteria, and field studies to identify the major bacterial taxa involved in carbon uptake and recycling. In addition, this project will use new sequencing technology to obtain completed genomes for many Antarctic marine bacteria. To place this work in an ecosystem context this project will use microbial diversity data to inform rates associated with key microbial processes within the PALMER ecosystem model. This project addresses critical unknowns regarding the ecological role of heterotrophic marine bacteria in the coastal Antarctic and the top-down controls on bacterial populations. Previous work suggests that at certain times of the year grazing by heterotrophic and mixotrophic protists may meet or exceed bacterial production rates. Similarly, in more temperate waters bacteriophages (viruses) are thought to contribute significantly to bacterial mortality during the spring and summer. These different top-down controls have implications for carbon flow through the marine foodweb, because protists are grazed more efficiently by higher trophic levels than are bacteria. This project uses a combination of grazing experiments and field observations to assess the temporal dynamics of mortality due to temperate bacteriophage and protists. Although many heterotrophic bacterial strains observed in the coastal Antarctic are taxonomically similar to strains from other regions, recent work suggest that they are phylogenetically and genetically distinct. To better understand the ecological function and evolutionary trajectories of key Antarctic marine bacteria, their genomes will be isolated and sequenced. Then, these genomes will be used to improve the predictions of the paprica metabolic inference pipeline, and our understanding of the relationship between heterotrophic bacteria and their major predators in the Antarctic marine environment. Finally, the research team will modify the Regional Test-Bed Model model to enable microbial diversity data to be used to optimize the starting conditions of key parameters, and to constrain the model's data assimilation methods.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074920-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074920-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074920-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074920-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074920-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1846837_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1846837_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "CAREER: Understanding microbial heterotrophic processes in coastal Antarctic waters",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2019-07-01T00:00:00Z",
                    "2024-06-30T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "COMMUNITY DYNAMICS",
        "BIOLOGICAL CLASSIFICATION",
        "BACTERIA/ARCHAEA",
        "VIRUSES",
        "PROTISTS",
        "ECOSYSTEM FUNCTIONS"
    ],
    "summaries": {
        "platform": [
            "LABORATORY"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074920-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532074920-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}