{
    "type": "Collection",
    "id": "USAP-1724670_1",
    "stac_version": "1.1.0",
    "description": "Abstract for the general public:<br/><br/>The margins of the Antarctic ice sheet have advanced and retreated repeatedly over the past few million years. Melting ice from the last retreat, from 19,000 to 9,000 years ago, raised sea levels by 8 meters or more, but the extents of previous retreats are less well known.  The main goal of this project is to understand how Antarctic ice retreats: fast or slow, stepped or steady, and which parts of the ice sheet are most prone to retreat. Antarctica loses ice by two main processes: melting of the underside of floating ice shelves and calving of icebergs. Icebergs themselves are ephemeral, but they carry mineral grains and rock fragments that have been scoured from Antarctic bedrock. As the icebergs drift and melt, this 'iceberg-rafted debris' falls to the sea-bed and is steadily buried in marine sediments to form a record of iceberg activity and ice sheet retreat. The investigators will read this record of iceberg-rafted debris to find when and where Antarctic ice destabilized in the past. This information can help to predict how Antarctic ice will behave in a warming climate. <br/><br/>The study area is the Weddell Sea embayment, in the Atlantic sector of Antarctica. Principal sources of icebergs are the nearby Antarctic Peninsula and Weddell Sea embayment, where ice streams drain about a quarter of Antarctic ice. The provenance of the iceberg-rafted debris (IRD), and the icebergs that carried it, will be found by matching the geochemical fingerprint (such as characteristic argon isotope ages) of individual mineral grains in the IRD to that of the corresponding source area. In more detail, the project will: <br/><br/>1. Define the geochemical fingerprints of the source areas of the glacially-eroded material using samples from each major ice stream entering the Weddell Sea.  Existing data indicates that the hinterland of the Weddell embayment is made up of geochemically distinguishable source areas, making it possible to apply geochemical provenance techniques to determine the origin of Antarctica icebergs. Few samples of onshore tills are available from this area, so this project includes fieldwork to collect till samples to characterize detritus supplied by the Recovery and Foundation ice streams. <br/><br/>2. Document the stratigraphic changes in provenance of iceberg-rafted debris (IRD) and glacially-eroded material in two deep water sediment cores in the NW Weddell Sea. Icebergs calved from ice streams in the embayment are carried by the Weddell Gyre and deposit IRD as they pass over the core sites. The provenance information identifies which groups of ice streams were actively eroding and exporting detritus to the ocean (via iceberg rafting and bottom currents), and the stratigraphy of the cores shows the relative sequence of ice stream activity through time. A further dimension is added by determining the time lag between fine sediment erosion and deposition, using a new method of uranium-series isotope measurements in fine grained material.  <br/><br/>Technical abstract:<br/><br/> The behavior of the Antarctic ice sheets and ice streams is a critical topic for climate change and future sea level rise. The goal of this proposal is to constrain ice sheet response to changing climate in the Weddell Sea during the three most recent glacial terminations, as analogues for potential future warming. The project will also examine possible contributions to Meltwater Pulse 1A, and test the relative stability of the ice streams draining East and West Antarctica. Much of the West Antarctic ice may have melted during the Eemian (130 to 114 Ka), so it may be an analogue for predicting future ice drawdown over the coming centuries. <br/><br/>Geochemical provenance fingerprinting of glacially eroded detritus provides a novel way to reconstruct the location and relative timing of glacial retreat during these terminations in the Weddell Sea embayment. The two major objectives of the project are to: <br/><br/>1. Define the provenance source areas by characterizing Ar, U-Pb, and Nd isotopic signatures, and heavy mineral and Fe-Ti oxide compositions of detrital minerals from each major ice stream entering the Weddell Sea, using onshore tills and existing sediment cores from the Ronne and Filchner Ice Shelves. Pilot data demonstrate that detritus originating from the east and west sides of the Weddell Sea embayment can be clearly distinguished, and published data indicates that the hinterland of the embayment is made up of geochemically distinguishable source areas. Few samples of onshore tills are available from this area, so this project includes fieldwork to collect till to characterize detritus supplied by the Recovery and Foundation ice streams. <br/><br/>2. Document the stratigraphic changes in provenance of iceberg-rafted debris (IRD) and glacially-eroded material in two deep water sediment cores in the NW Weddell Sea. Icebergs calved from ice streams in the embayment are carried by the Weddell Gyre and deposit IRD as they pass over the core sites. The provenance information will identify which ice streams were actively eroding and exporting detritus to the ocean (via iceberg rafting and bottom currents). The stratigraphy of the cores will show the relative sequence of ice stream activity through time. A further time dimension is added by determining the time lag between fine sediment erosion and deposition, using U-series comminution ages.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2534800014-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2534800014-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2534800014-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2534800014-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2534800014-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1724670_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1724670_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogY2xpbWF0ZSwgY2hhbmdpbmcgYWJ1bmRhbmNlIGFuZCBzcGVjaWVzIGludGVyYWN0aW9ucyBvZiBtYXJpbmUgYmlyZHMgYW5kIG1hbW1hbHMgYXQgc291dGggZ2VvcmdpYSBpbiB3aW50ZXJcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMjAxMTQ1NFwiLFwiMVwiLDI1NDQ1NTU0MDMsODVdIiwidW1tIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogY2xpbWF0ZSwgY2hhbmdpbmcgYWJ1bmRhbmNlIGFuZCBzcGVjaWVzIGludGVyYWN0aW9ucyBvZiBtYXJpbmUgYmlyZHMgYW5kIG1hbW1hbHMgYXQgc291dGggZ2VvcmdpYSBpbiB3aW50ZXJcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMjAxMTQ1NFwiLFwiMVwiLDI1NDQ1NTU0MDMsODVdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Deglacial Ice Dynamics in the Weddell Sea Embayment using Sediment Provenance",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -70,
                    -85,
                    -20,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2016-09-01T00:00:00Z",
                    "2018-08-31T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "ICEBERGS",
        "LAND SURFACE",
        "EROSION/SEDIMENTATION",
        "SEDIMENT CHEMISTRY",
        "SOLID EARTH",
        "SOLID EARTH",
        "GEOCHEMISTRY",
        "GEOCHEMICAL PROPERTIES",
        "OCEANS",
        "MARINE SEDIMENTS",
        "TERRIGENOUS SEDIMENTS",
        "ROCKS/MINERALS/CRYSTALS",
        "AGE DETERMINATIONS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "R/V POLARSTERN",
            "FIELD INVESTIGATION",
            "LABORATORY"
        ],
        "instruments": [
            "SEDIMENT CORERS",
            "MASS SPECTROMETERS"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601378",
            "title": "Direct Download [2]",
            "description": "Argon thermochronological data on detrital mineral grains from the Weddell Sea embayment",
            "roles": [
                "data"
            ]
        },
        "provider_metadata": {
            "href": "https://www.usap-dc.org/view/project/p0010128",
            "title": "Provider Metadata",
            "description": "Project landing page",
            "roles": [
                "metadata"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2534800014-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2534800014-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}