{
    "type": "Collection",
    "id": "USAP-1753101_1",
    "stac_version": "1.1.0",
    "description": "Antarctic krill are essential in the Southern Ocean as they support vast numbers of marine mammals, seabirds and fishes, some of which feed almost exclusively on krill. Antarctic krill also constitute a target species for industrial fisheries in the Southern Ocean. The success of Antarctic krill populations is largely determined by the ability of their young to survive the long, dark winter, where food is extremely scarce. To survive the long-dark winter, young Antarctic krill must have a high-quality diet in autumn. However, warming in certain parts of Antarctica is changing the dynamics and quality of the polar food web, resulting in a shift in the type of food available to young krill in autumn. It is not yet clear how these dynamic changes are affecting the ability of krill to survive the winter. This project aims to fill an important gap in current knowledge on an understudied stage of the Antarctic krill life cycle, the 1-year old juveniles. The results derived from this work will contribute to the development of improved bioenergetic, population and ecosystem models, and will advance current scientific understanding of this critical Antarctic species. This CAREER projects core education and outreach objectives seek to enhance education and increase diversity within STEM fields. An undergraduate course will be developed that will integrate undergraduate research and writing in way that promotes authentic scientific inquiry and analysis of original research data by the students, and that enhances their communication skills. A graduate course will be developed that will promote students skills in communicating their own research to a non-scientific audience.  Graduate students will be supported through the proposed study and will gain valuable research experience. Traditionally underserved undergraduate students will be recruited to conduct independent research under the umbrella of the larger project. Throughout each field season, the research team will maintain a weekly blog that will include short videos, photographs and text highlighting the research, as well as their experiences living and working in Antarctica. The aim of the blog will be to engage the public and increase awareness and understanding of Antarctic ecosystems and the impact of warming, and of the scientific process of research and discovery.\n\n\n\nIn this 5-year CAREER project, the investigator will use a combination of empirical and theoretical techniques to assess the effects of diet on 1-year old krill in autumn-winter. The research is centered on four hypotheses: (H1) autumn diet affects 1-year old krill physiology and condition at the onset of winter; (H2) autumn diet has an effect on winter physiology and condition of 1-year old krill under variable winter food conditions; (H3) the rate of change in physiology and condition of 1-year old krill from autumn to winter is dependent on autumn diet; and (H4) the winter energy budget of 1-year old krill will vary between years and will be dependent on autumn diet. Long-term feeding experiments and in situ sampling will be used to measure changes in the physiology and condition of krill in relation to their diet and feeding environment. Empirically-derived data will be used to develop theoretical models of growth rates and energy budgets to determine how diet will influence the overwinter survival of 1-year old krill. The research will be integrated with an education and outreach plan to (1) develop engaging undergraduate and graduate courses, (2) train and develop young scientists for careers in polar research, and (3) engage the public and increase their awareness and understanding.\n\n\n\nThis award reflects NSFs statutory mission and has been deemed worthy of support through evaluation using the Foundation's intellectual merit and broader impacts review criteria.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2743860806-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2743860806-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2743860806-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2743860806-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2743860806-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1753101_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1753101_1/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "CAREER: \"The Omnivore's Dilemma\": The Effect of Autumn Diet on Winter Physiology and Condition of Juvenile Antarctic Krill",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -65,
                    -65,
                    -62,
                    -64
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2018-07-11T00:00:00Z",
                    "2023-08-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "MARINE ECOSYSTEMS",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "bco-dmo": {
            "href": "https://www.bco-dmo.org/project/824760",
            "title": "Direct Download [0]",
            "description": "CAREER: \"The Omnivores Dilemma\": The Effect of Autumn Diet on Winter Physiology and Condition of Juvenile Antarctic Krill",
            "roles": [
                "data"
            ]
        },
        "rvdata": {
            "href": "https://www.rvdata.us/search/cruise/NBP2205",
            "title": "Direct Download [1]",
            "description": "Expedition of NBP2205",
            "roles": [
                "data"
            ]
        },
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601709",
            "title": "Direct Download [5]",
            "description": "2019 Krill Carbon Content",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2743860806-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2743860806-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}