{
    "type": "Collection",
    "id": "USAP-1043471",
    "stac_version": "1.1.0",
    "description": "This award supports a project to obtain the first set of isotopic-based provenance data from the WAIS divide ice core. A lack of data from the WAIS prevents even a basic knowledge of whether different sources of dust blew around the Pacific and Atlantic sectors of the southern latitudes. Precise isotopic measurements on dust in the new WAIS ice divide core are specifically warranted because the data will be synergistically integrated with other high frequency proxies, such as dust concentration and flux, and carbon dioxide, for example. Higher resolution proxies will bridge gaps between our observations on the same well-dated, well-preserved core. The intellectual merit of the project is that the proposed analyses will contribute to the WAIS Divide Project science themes. Whether an active driver or passive recorder, dust is one of the most important but least understood components of regional and global climate. Collaborative and expert discussion with dust-climate modelers will lead to an important progression in understanding of dust and past atmospheric circulation patterns and climate around the southern latitudes, and help to exclude unlikely air trajectories to the ice sheets. The project will provide data to help evaluate models that simulate the dust patterns and cycle and the relative importance of changes in the sources, air trajectories and transport processes, and deposition to the ice sheet under different climate states. The results will be of broad interest to a range of disciplines beyond those directly associated with the WAIS ice core project, including the paleoceanography and dust- paleoclimatology communities. The broader impacts of the project include infrastructure and professional development, as the proposed research will initiate collaborations between LDEO and other WAIS scientists and modelers with expertise in climate and dust. Most of the researchers are still in the early phase of their careers and hence the project will facilitate long-term relationships. This includes a graduate student from UMaine, an undergraduate student from Columbia University who will be involved in lab work, in addition to a LDEO Postdoctoral scientist, and possibly an additional student involved in the international project PIRE-ICETRICS. The proposed research will broaden the scientific outlooks of three PIs, who come to Antarctic ice core science from a variety of other terrestrial and marine geology perspectives. Outreach activities include interaction with the science writers of the Columbia's Earth Institute for news releases and associated blog websites, public speaking, and involvement in an arts/science initiative between New York City's arts and science communities to bridge the gap between scientific knowledge and public perception.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071870-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071870-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071870-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071870-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071870-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1043471",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ALL",
            "type": "application/json",
            "title": "ALL STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1043471/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "A Study of Atmospheric Dust in the WAIS Divide Ice Core Based on Sr-Nd-Pb-He Isotopes",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -112.5,
                    -79.5,
                    -112.086,
                    -79.468
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2011-08-01T00:00:00Z",
                    "2015-07-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "PALEOCLIMATE",
        "ICE CORE RECORDS",
        "ISOTOPES",
        "VOLCANIC DEPOSITS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "http://www.usap-dc.org/view/dataset/601065",
            "title": "Direct Download",
            "description": "List of samples of WAIS Divide and Byrd (deep) ice that were analyzed for radiogenic isotopes at LDEO",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532071870-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532071870-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}