{
    "type": "Collection",
    "id": "USAP-1745057_1",
    "stac_version": "1.1.0",
    "description": "The goal of this project is to discover whether the Antarctic scallop, Adamussium colbecki, provides a guide to sea-ice conditions in nearshore Antarctica today and in the past. Scallops may grow slower and live longer in habitats where sea ice persists for many years, limited by food, compared to habitats where sea ice melts out annually. Also, the chemicals retained in the shell during growth may provide crucial habitat information related to not only changing sea-ice conditions but also the type of food, whether it is recycled from the seafloor or produced by algae blooming when sea ice has melted. Unlocking the ecological imprint captured within the shell of the Antarctic Scallop will increase our understanding of changing sea-ice conditions in Antarctica. Further, because the Antarctic scallop had relatives living at the time when the Antarctic ice sheet first appeared, the scallop shell record may contain information on the stability of the ice sheet and the history of Antarctic shallow seas. Funding will also be integral for training a new generation of geoscientists in fossil and chemical forensics related to shallow sea habitats in Antarctica.\n\nScallops are worldwide in distribution, are integral for structuring marine communities have an extensive fossil record dating to the late Devonian, and are increasingly recognized as important paleoenvironmental proxies because they are generally well preserved in the sediment and rock record. The primary goal of this project is to assess the differences in growth, lifespan, and chemistry (stable isotopes, trace elements) archived in the shell of the Antarctic scallop that may be indicative of two ice states: persistent (multiannual) sea ice at Explorers Cove (EC) and annual sea ice (that melts out every year) at Bay of Sails (BOS), western McMurdo Sound, Antarctica. This project will investigate growth and lifespan proxies (physical and geochemical) and will use high-resolution records of stable oxygen isotopes to determine if a melt-water signal is archived in A. colbecki shells and whether that signal captures the differing ice behavior at two sites (EC versus BOS). Stable isotopes of carbon and nitrogen in association with trace elements will be used to examine subannual productivity spikes indicative of phytoplankton blooms, which are predicted to be more pronounced during open ocean conditions. Small growth increments in the outer calcite layer will be assessed to determine if they represent fortnightly growth, if so, they could provide a high-resolution proxy for monthly environmental processes. Unlocking the environmental archive preserved in A. colbecki shells may prove to be an important proxy for understanding changing sea-ice conditions in Antarctica's past. Funding will support a Ph.D. student and undergraduates from multiple institutions working on independent research projects. Web content focused on Antarctic marine communities will be designed for museum outreach, reaching thousands of middle-school children each year.\n",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2854630526-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2854630526-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2854630526-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2854630526-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2854630526-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1745057_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1745057_1/items?cursor=eyJqc29uIjoiW1wiY2xpbWF0ZSwgaWNlIGR5bmFtaWNzIGFuZCBiaW9sb2d5IHVzaW5nIGEgZGVlcCBpY2UgY29yZSBmcm9tIHRoZSB3ZXN0IGFudGFyY3RpYyBpY2Ugc2hlZXQgaWNlIGRpdmlkZSAoMDk0NDI2NilcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMDk0NDI2NlwiLFwibm90IHByb3ZpZGVkXCIsMjUzMjA3MDYzMiwyXSIsInVtbSI6IltcImNsaW1hdGUsIGljZSBkeW5hbWljcyBhbmQgYmlvbG9neSB1c2luZyBhIGRlZXAgaWNlIGNvcmUgZnJvbSB0aGUgd2VzdCBhbnRhcmN0aWMgaWNlIHNoZWV0IGljZSBkaXZpZGUgKDA5NDQyNjYpXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTA5NDQyNjZcIixcIm5vdCBwcm92aWRlZFwiLDI1MzIwNzA2MzIsMl0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative research:  The Antarctic Scallop as Key to Paleoenvironments and Sea Ice Conditions: Understanding the Modern to Predict the Past",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2018-07-01T00:00:00Z",
                    "2022-06-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CLIMATE INDICATORS",
        "PALEOCLIMATE INDICATORS",
        "PALEOCLIMATE RECONSTRUCTIONS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "LABORATORY"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601764",
            "title": "Direct Download [4]",
            "description": "Nitrogen, carbon, and oxygen isotopes in the shell of the Antarctic scallop Adamussium colbecki as a proxy for sea ice cover in Antarctica.",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2854630526-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2854630526-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}