{
    "type": "Collection",
    "id": "USAP-2130663.v1",
    "stac_version": "1.0.0",
    "description": "Current networking capacity at McMurdo Station is insufficient to even be considered broadband, with a summer population of up to 1000 people sharing what is equivalent to the connection enjoyed by a typical family of three in the United States. The changing Antarctic ice sheets and Southern Ocean are large, complex systems that require cutting edge technology to do cutting edge research, with remote technology becoming increasingly useful and even necessary to monitor changes at sufficient spatial and temporal scales. Antarctic science also often involves large data-transfer needs not currently met by existing satellite communication infrastructure. This workshop will gather representatives from across Antarctic science disciplinesfrom astronomy to zoologyas well as research and education networking experts to explore the scientific advances that would be enabled through dramatically increased real-time network connectivity, and also consider opportunities for subsea cable instrumentation.\n\nThis workshop will assess the importance of a subsea fiber optic cable for high-capacity real-time connectivity in the US Antarctic Program, which is at the forefront of some of the greatest climate-related challenges facing our planet. The workshop will: (1) document unmet or poorly met current scientific and logistic needs for connectivity; (2) explore connectivity needs for planned future research and note the scientific advances that would be possible if the full value of modern cyberinfrastructure-empowered research could be brought to the Antarctic research community; and (3) identify scientific opportunities in planning a fully instrumented communication cable as a scientific observatory. Due to the ongoing COVID-19 pandemic, the workshop will be hosted and streamed online. While the workshop will be limited to invited personnel in order to facilitate a collaborative working environment, broad community input will be sought via survey and via comment on draft outputs. A workshop summary document and report will be delivered to NSF. Increasing US Antarctic connectivity by orders of magnitude will be transformative for science and logistics, and it may well usher in a new era of Antarctic science that is more accessible, efficient and sustainable.\n\nThis award reflects NSF's statutory mission and has been deemed worthy of support through evaluation using the Foundation's intellectual merit and broader impacts review criteria.",
    "links": [
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/",
            "type": "application/json",
            "title": "NASA CMR STAC Proxy"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2130663.v1/items",
            "type": "application/json",
            "title": "Granules in this collection"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2556670196-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2556670196-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2130663.v1",
            "type": "application/json"
        },
        {
            "rel": "parent",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC"
        }
    ],
    "stac_extensions": [],
    "title": "2021 Antarctic Subsea Cable Workshop: High-Speed Connectivity Needs to Advance US Antarctic Science",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2021-06-01T00:00:00Z",
                    "2023-05-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "not-provided"
}