{
    "type": "Collection",
    "id": "USAP-1644004_1",
    "stac_version": "1.1.0",
    "description": "This research project is a multidisciplinary effort that brings together a diverse team of scientists from multiple institutions together to understand the foraging behavior and physiology of leopard seals and their role in the Southern Ocean food web.  The project will examine the physiology and behavior of leopard seals to in an effort to determine their ability to respond to potential changes in their habitat and foraging areas. Using satellite tracking devices the team will examine the movement and diving behavior of leopard seals and couple this information with measurements of their physiological capacity.  The project will determine whether leopard seals- who feed on diverse range of prey- are built differently than their deep diving relatives the Weddell and elephant seal who feed on fish and squid.  The team will also determine whether leopard seals are operating at or near their physiological capability to determine how much, if any, ?reserve capacity? they might have to forage and live in changing environments.   A better understanding of their home ranges, movement patterns, and general behavior will also be informative to help in managing human-leopard seal interactions. The highly visual nature of the data and analysis for this project lends itself to public and educational display and outreach, particularly as they relate to the changing Antarctic habitats. The project will use the research results to educate the public on the unique physiological and ecological adaptations to extreme environments seen in diving marine mammals, including adaptations to exercise under low oxygen conditions and energy utilization, which affect and dictate the lifestyle of these exceptional organisms. The results of the project will also contribute to the broader understanding that may enhance the aims of managing marine living resources.\n\nThe leopard seal is an apex predator in the Antarctic ecosystem. This project seeks to better understand the ability of the leopard seal to cope with a changing environment.  The project will first examine the foraging behavior and habitat utilization of leopard seals using satellite telemetry. Specifically, satellite telemetry tags will be used to obtain dive profiles and movement data for individuals across multiple years. Diet and trophic level positions across multiple temporal scales will then be determined from physiological samples (e.g., blood, vibrissae, blubber fatty acids, stable isotopes, fecal matter). Oceanographic data will be integrated with these measures to develop habitat models that will be used to assess habitat type, habitat utilization, habitat preference, and home range areas for individual animals.  Diet composition for individual seals will be evaluated to determine whether specific animals are generalists or specialists. Second, the team will investigate the physiological adaptations that allow leopard seals to be apex predators and determine to what extent leopard seals are working at or near their physiological limit. Diving behavior and physiology of leopard seals will be evaluated (for instance the aerobic dive limit for individual animals and skeletal muscle adaptations will be determined for diving under hypoxic conditions). Data from time-depth recorders will be used to determine foraging strategies for individual seals, and these diving characteristics will be related to physiological variables (e.g., blood volume, muscle oxygen stores) to better understand the link between foraging behavior and physiology. The team will compare myoglobin storage in swimming muscles associated with both forelimb and hind limb propulsion and the use of anaerobic versus aerobic metabolic systems while foraging.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2560369942-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2560369942-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2560369942-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2560369942-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2560369942-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1644004_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1644004_1/items?cursor=eyJqc29uIjoiW1wiY29sZCBjb3JhbHMgaW4gaG90IHdhdGVyIC0gaW52ZXN0aWdhdGluZyB0aGUgcGh5c2lvbG9naWNhbCByZXNwb25zZXMgb2YgYW50YXJjdGljIGNvcmFsIGxhcnZhZSB0byBjbGltYXRlIGNoYW5nZSBzdHJlc3NcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMTI0NTc2NlwiLFwiMVwiLDI1MzIwNzIwMzQsMl0iLCJ1bW0iOiJbXCJjb2xkIGNvcmFscyBpbiBob3Qgd2F0ZXIgLSBpbnZlc3RpZ2F0aW5nIHRoZSBwaHlzaW9sb2dpY2FsIHJlc3BvbnNlcyBvZiBhbnRhcmN0aWMgY29yYWwgbGFydmFlIHRvIGNsaW1hdGUgY2hhbmdlIHN0cmVzc1wiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0xMjQ1NzY2XCIsXCIxXCIsMjUzMjA3MjAzNCwyXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research:  Foraging Ecology and Physiology of the Leopard Seal",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2017-10-01T00:00:00Z",
                    "2022-09-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "MAMMALS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "https://datadryad": {
            "href": "https://datadryad.org/stash/share/h6UwXvfhZG26jtPTtDqyXNMnx2UWknOqmv05EBz6A10",
            "title": "Direct Download",
            "description": "Data from: Whiskers provide time-series of toxic and essential trace elements, Se:Hg molar ratios, and stable isotope values of an apex Antarctic predator, the leopard seal",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2560369942-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2560369942-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}