{
    "type": "Collection",
    "id": "USAP-2136938_1",
    "stac_version": "1.1.0",
    "description": "This award is funded in whole or in part under the American Rescue Plan Act of 2021 (Public Law 117-2).    Climate change is promoting increased melting in Greenland and Antarctica, contributing to the global sea level rise. Understanding what drives the increase and the amount of meltwater from the ice sheets is paramount to improve our skills to project future sea level rise and associated consequences. Melting in Antarctica mostly occurs along ice shelves (tongues of ice floating in the water). They do not contribute directly to sea level when they melt but their disappearance allows the glaciers at the top to flow faster towards the ocean, increasing the contribution of Antarctica to sea level rise. Satellite data can only offer a partial view of what is happening, either because of limited coverage or because of the presence of clouds, which often obstruct the view in this part of the world. Models, on the other hand, can provide estimates but the spatial detail they can provide is still limited by many factors. This project will use artificial intelligence to overcome these problems and to merge satellite data and model outputs to generate daily maps of surface melting with unprecedented detail. These techniques are similar to those used in cell phones to sharpen images or to create landscapes that look “real” but are only existing in the “computer world,” but they have never been applied to melting in Antarctica for improving estimates of sea level rise.     Meltwater in Antarctica has been shown to impact ice shelf stability through the fracturing and flexural processes. Image scarcity has often forced the community to use general climate and regional climate models to explore hydrological features. Notwithstanding models having been considerably refined over the past years, they still require improvements in capturing the processes driving the energy balance and, most importantly, the feedback among the drivers and the energy balance terms that drive the hydrological processes. Moreover, spatial resolution is still too coarse to properly capture hydrological processes, especially over ice shelves. Machine learning (ML) tools can help in this regard, especially when it is computationally infeasible to run physics-based models at desired resolutions in space and time, like in the case of ice shelf surface hydrology. This project will train Generative Adversarial Networks (GANs) with the outputs of a regional climate model and remote sensing data to generate unprecedented, high-resolution (100 m) maps of surface melting. Beside improving the spatial resolution, and hence providing a long-needed and crucial dataset to the polar community, the tool here proposed will be able to provide satellite-like maps on a daily basis, hence addressing also those issues related to the lack of spatial coverage.    This award reflects NSF's statutory mission and has been deemed worthy of support through evaluation using the Foundation's intellectual merit and broader impacts review criteria.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843360747-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843360747-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843360747-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843360747-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843360747-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2136938_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2136938_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogY2xpbWF0ZSwgY2hhbmdpbmcgYWJ1bmRhbmNlIGFuZCBzcGVjaWVzIGludGVyYWN0aW9ucyBvZiBtYXJpbmUgYmlyZHMgYW5kIG1hbW1hbHMgYXQgc291dGggZ2VvcmdpYSBpbiB3aW50ZXJcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMjAxMTQ1NFwiLFwiMVwiLDI1NDQ1NTU0MDMsODVdIiwidW1tIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogY2xpbWF0ZSwgY2hhbmdpbmcgYWJ1bmRhbmNlIGFuZCBzcGVjaWVzIGludGVyYWN0aW9ucyBvZiBtYXJpbmUgYmlyZHMgYW5kIG1hbW1hbHMgYXQgc291dGggZ2VvcmdpYSBpbiB3aW50ZXJcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMjAxMTQ1NFwiLFwiMVwiLDI1NDQ1NTU0MDMsODVdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: EAGER: Generation of high resolution surface melting maps over Antarctica using regional climate models, remote sensing and machine learning",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2021-09-01T00:00:00Z",
                    "2023-08-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "GLACIER MASS BALANCE/ICE SHEET MASS BALANCE"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "MODELS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601842",
            "title": "Direct Download [1]",
            "description": "Surface melt-related multi-source remote-sensing and climate model data over Larsen C Ice Shelf, Antarctica for segmentation and machine learning applications",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C3843360747-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C3843360747-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}