{
    "type": "Collection",
    "id": "USAP-1643285_1",
    "stac_version": "1.1.0",
    "description": "Overview: Several recent studies indicate continuing and increasing ice loss from the Amundsen Sea region of West Antarctica (chiefly Pine Island and Thwaites glaciers). This loss is initiated by thinning of the floating ice shelves by basal melting driven by circulation of relatively warm ocean water under the ice shelves. This thinning triggers ice-dynamics related feedbacks, which leads to loss of ice from the grounded ice sheet. Models suggest that, even though long-term committed ice loss might be governed by ice dynamics, the magnitude of ocean-driven melting at the base of the ice shelves plays a critical role in controlling the rate of ice loss. These conclusions, however, are based on simple parameterized models for melt rate that do not take into account how ocean circulation will change in future as large-scale climate forcing changes, and as the ice shelves thin and retreat through both excess melting and accelerated ice flow. Given that present global climate models struggle to resolve the modern ocean state close to the ice shelves around Antarctica, their projections of future impacts on basal melting and time scale of ice loss have large uncertainties. This project is aimed at reducing these uncertainties though two approaches: (i) assessing, for a given ocean state, how the melt rates will change as ice-shelf cavities evolve through melting and grounding-line retreat, and (ii) improving understanding of the sensitivity of melt rates beneath the Pine Island and Thwaites ice shelves to changes in ocean state on the Amundsen Sea continental shelf. These studies will provide more realistic bounds on ice loss and sea level rise, and lay the groundwork for development of future fully-coupled ice sheet-ocean simulations. Intellectual Merit: Rather than pursue a strategy of using fully coupled models, this project adopts a simpler semi-coupled approach to understand the sensitivity of ice-shelf melting to future forcing. Specifically, the project focuses on using regional ocean circulation models to understand current and future patterns of melting in ice-shelf cavities. The project’s preliminary stage will focus on developing high-resolution ice-shelf cavity-circulation models driven by modern observed regional ocean state and validated with current patterns of melt inferred from satellite observations. Next, an ice-flow model will be used to estimate the future grounding line at various stages of retreat. Using these results, an iterative process with the ocean-circulation and ice-flow models will be applied to determine melt rates at each stage of grounding line retreat. These results will help assess whether more physically constrained melt-rate estimates substantially alter the hypothesis that unstable collapse of the Amundsen Sea sector of West Antarctica is underway. Further, by multiple simulations with modified open-ocean boundary conditions, this study will provide a better understanding of the sensitivity of melt to future changes in regional forcing. For example, what is the sensitivity of melt to changes in Circumpolar Deep Water temperature and to changes in the thermocline height driven be changes in wind forcing? Finally, several semi-coupled ice-ocean simulations will be used to investigate the influence of the ocean-circulation driven distribution of melt over the next several decades. These simulations will provide a much-improved understanding of the linkages between far-field ocean forcing, cavity circulation and melting, and ice-sheet response. Broader Impacts: Planning within the current large range of uncertainty in future sea level change leads to high social and economic costs for governments and businesses worldwide. Thus, our project to reduce sea-level rise uncertainty has strong societal as well as scientific interest. The findings and methods will be applicable to ice shelf cavities in other parts of Antarctica and northern Greenland, and will set the stage for future studies with fully coupled models as computational resources improve. This interdisciplinary work combines expertise of glaciologists and oceanographers, and will contribute to the education of new researchers in this field, with participation of graduate students and postdocs. Through several outreach activities, team members will help make the public aware of the dramatic changes occurring in Antarctica along with the likely consequences. This proposal does not require fieldwork in the Antarctic.\r\n",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075620-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075620-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075620-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075620-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075620-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1643285_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1643285_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogaW52ZXN0aWdhdGluZyBob2xvY2VuZSBzaGlmdHMgaW4gdGhlIGRpZXRzIGFuZCBwYWxlb2hpc3Rvcnkgb2YgYW50YXJjdGljIGtyaWxsIHByZWRhdG9yc1wiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0xNDQzNTg1XCIsXCIxXCIsMjc5NTE3MTk2MywyOF0iLCJ1bW0iOiJbXCJjb2xsYWJvcmF0aXZlIHJlc2VhcmNoOiBpbnZlc3RpZ2F0aW5nIGhvbG9jZW5lIHNoaWZ0cyBpbiB0aGUgZGlldHMgYW5kIHBhbGVvaGlzdG9yeSBvZiBhbnRhcmN0aWMga3JpbGwgcHJlZGF0b3JzXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTE0NDM1ODVcIixcIjFcIiwyNzk1MTcxOTYzLDI4XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Modeling ice-ocean interaction for the rapidly evolving ice shelf cavities of Pine Island and Thwaites glaciers, Antarctica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -104,
                    -81,
                    -86,
                    -73
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2017-07-15T00:00:00Z",
                    "2022-06-30T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "ICE SHEETS",
        "GLACIER MOTION/ICE SHEET MOTION"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "MODELS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "org/10": {
            "href": "https://doi.org/10.6069/2MZZ-6B61",
            "title": "Direct Download",
            "description": "Data associated with Ice-Shelf Retreat Drives Recent Pine Island Glacier Speedup and Ocean-Induced Melt Volume Directly Paces Ice Loss from Pine Island Glacier",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075620-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532075620-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}