{
    "type": "Collection",
    "id": "USAP-1443556_1",
    "stac_version": "1.1.0",
    "description": "Antarctica is almost entirely covered by ice, in places over two miles thick. This ice hides a landscape that is less well known than the surface of Mars and represents one of Earth's last unexplored frontiers. Ice-penetrating radar images provide a remote glimpse of this landscape including ice-buried mountains larger than the European Alps and huge fjords twice as deep as the Grand Canyon. The goal of this project is to collect sediment samples derived from these landscapes to determine when and under what conditions these features formed. Specifically, the project seeks to understand the landscape in the context of the history and dynamics of the overlying ice sheet and past mountain-building episodes. This project accomplishes this goal by analyzing sand collected during previous sea-floor drilling expeditions off the coast of Antarctica. This sand was supplied from the continent interior by ancient rivers when it was ice-free over 34 million year ago, and later by glaciers. The project will also study bedrock samples from rare ice-free parts of the Transantarctic Mountains. The primary activity is to apply multiple advanced dating techniques to single mineral grains contained within this sand and rock. Different methods and minerals yield different dates that provide insight into how Antarctica?s landscape has eroded over the many tens of millions of years during which sand was deposited offshore. The dating techniques that are being developed and enhanced for this study have broad application in many branches of geoscience research and industry. The project makes cost-effective use of pre-existing sample collections housed at NSF facilities including the US Polar Rock Repository, the Gulf Coast Core Repository, and the Antarctic Marine Geology Research Facility. The project will contribute to the STEM training of two graduate and two undergraduate students, and includes collaboration among four US universities as well as international collaboration between the US and France. The project also supports outreach in the form of a two-week open workshop giving ten students the opportunity to visit the University of Arizona to conduct STEM-based analytical work and training on Antarctic-based projects. Results from both the project and workshop will be disseminated through presentations at professional meetings, peer-reviewed publications, and through public outreach and media.\n\n\nThe main objective of this project is to reconstruct a chronology of East Antarctic subglacial landscape evolution to understand the tectonic and climatic forcing behind landscape modification, and how it has influenced past ice sheet inception and dynamics. Our approach focuses on acquiring a record of the cooling and erosion history contained in East Antarctic-derived detrital mineral grains and clasts in offshore sediments deposited both before and after the onset of Antarctic glaciation. Samples will be taken from existing drill core and marine sediment core material from offshore Wilkes Land (100°E-160°E) and the Ross Sea. Multiple geo- and thermo-chronometers will be employed to reconstruct source region cooling history including U-Pb, fission-track, and (U-Th)/He dating of zircon and apatite, and 40Ar/39Ar dating of hornblende, mica, and feldspar. This offshore record will be augmented and tested by applying the same methods to onshore bedrock samples in the Transantarctic Mountains obtained from the US Polar Rock Repository and through fieldwork. The onshore work will additionally address the debated incision history of the large glacial troughs that cut the range, now occupied by glaciers draining the East Antarctic Ice Sheet. This includes collection of samples from several age-elevation transects, apatite 4He/3He thermochronometry, and Pecube thermo-kinematic modeling. Acquiring an extensive geo- and thermo-chronologic database will also provide valuable new information on the poorly known ice-hidden geology and tectonics of subglacial East Antarctica that has implications for improving supercontinent reconstructions and understanding continental break-up.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2660047700-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2660047700-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2660047700-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2660047700-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2660047700-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1443556_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1443556_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogY2xpbWF0ZSwgY2hhbmdpbmcgYWJ1bmRhbmNlIGFuZCBzcGVjaWVzIGludGVyYWN0aW9ucyBvZiBtYXJpbmUgYmlyZHMgYW5kIG1hbW1hbHMgYXQgc291dGggZ2VvcmdpYSBpbiB3aW50ZXJcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMjAxMTQ1NFwiLFwiMVwiLDI1NDQ1NTU0MDMsODVdIiwidW1tIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogY2xpbWF0ZSwgY2hhbmdpbmcgYWJ1bmRhbmNlIGFuZCBzcGVjaWVzIGludGVyYWN0aW9ucyBvZiBtYXJpbmUgYmlyZHMgYW5kIG1hbW1hbHMgYXQgc291dGggZ2VvcmdpYSBpbiB3aW50ZXJcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMjAxMTQ1NFwiLFwiMVwiLDI1NDQ1NTU0MDMsODVdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: East Antarctic Glacial Landscape Evolution (EAGLE): A Study using Combined Thermochronology, Geochronology and Provenance Analysis",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2016-09-15T00:00:00Z",
                    "2021-08-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "LAND SURFACE",
        "GEOMORPHIC LANDFORMS/PROCESSES",
        "GLACIAL PROCESSES",
        "SOLID EARTH",
        "ROCKS/MINERALS/CRYSTALS",
        "AGE DETERMINATIONS",
        "ELEMENTS",
        "LANDSCAPE",
        "TOPOGRAPHY",
        "LANDFORMS",
        "GLACIAL LANDFORMS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION",
            "LABORATORY"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601462",
            "title": "Direct Download",
            "description": "Apatite (U-Th)/He and TREE Data Central Transantarctic Mountains",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2660047700-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2660047700-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}