{
    "type": "Collection",
    "id": "USAP-0342484_1",
    "stac_version": "1.1.0",
    "description": "ANDRILL is a scientific drilling program to investigate Antarctica's role in global climate change over the last sixty million years. The approach integrates geophysical surveys, new drilling technology, multidisciplinary core analysis, and ice sheet modeling to address four scientific themes: (1) the history of Antarctica's climate and ice sheets; (2) the evolution of polar biota and ecosystems; (3) the timing and nature of major tectonic and volcanic episodes; and (4) the role of Antarctica in the Earth's ocean-climate system.\r\n\r\nThis award initiates what may become a long-term program with drilling of two previously inaccessible sediment records beneath the McMurdo Ice Shelf and in South McMurdo Sound. These stratigraphic records cover critical time periods in the development of Antarctica's major ice sheets. The McMurdo Ice Shelf site focuses on the Ross Ice Shelf, whose size is a sensitive indicator of global climate change. It has recently undergone major calving events, and there is evidence of a thousand-kilometer contraction since the last glacial maximum. As a generator of cold bottom water, the shelf may also play a key role in ocean circulation. The core obtained from this site will also offer insight into sub-ice shelf sedimentary, biologic, and oceanographic processes; the history of Ross Island volcanism; and the flexural response of the lithosphere to volcanic loading, which is important for geophysical and tectonic studies of the region.\r\n\r\nThe South McMurdo Sound site is located adjacent to the Dry Valleys, and focuses on the major ice sheet overlying East Antarctica. A debate persists regarding the stability of this ice sheet. Evidence from the Dry Valleys supports contradictory conclusions; a stable ice sheet for at least the last fifteen million years or an active ice sheet that cycled through expansions and contractions as recently as a few millions of years ago. Constraining this history is critical to deep-time models of global climate change. The sediment cores will be used to construct an overall glacial and interglacial history for the region; including documentation of sea-ice coverage, sea level, terrestrial vegetation, and melt-water discharge events. The core will also provide a general chronostratigraphic framework for regional seismic studies and help unravel the area's complex tectonic history.\r\n\r\nThe broader impacts of this project include formal and informal education, new research infrastructure, various forms of collaboration, and improving society's understanding of global climate change. Education is supported at the postdoctoral, graduate, undergraduate, and K-12 levels. Teachers and curriculum specialists are integrated into the research program, and a range of video resources will be produced, including a science documentary for television release. New research infrastructure includes equipment for core analysis and ice sheet modeling, as well as development of a unique drilling system to penetrate ice shelves. Drill development and the overall project are co-supported by international collaboration with scientists and the National Antarctic programs of New Zealand, Germany, and Italy. The program also forges new collaborations between research and primarily undergraduate institutions within the United States.\r\n\r\nAs key factors in sea-level rise and oceanic and atmospheric circulation, Antarctica's ice sheets are important to society's understanding of global climate change. ANDRILL offers new data on marine and terrestrial temperatures, and changes our understanding of extreme climate events like the formation of polar ice caps. Such data are critical to developing accurate models of the Earth's climatic future.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075368-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075368-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075368-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075368-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075368-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-0342484_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-0342484_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogYSB3b3Jrc2hvcCBmb3IgZXZhbHVhdGluZyB0aGUgdmFsdWUgYW5kIHNjb3BlIG9mIGEgYmlvbG9naWNhbCByZXBvc2l0b3J5IG9mIGFudGFyY3RpYyBzcGVjaW1lbnNcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMjAxNTg3OFwiLFwiMVwiLDMzMzM2NjY5OTAsOV0iLCJ1bW0iOiJbXCJjb2xsYWJvcmF0aXZlIHJlc2VhcmNoOiBhIHdvcmtzaG9wIGZvciBldmFsdWF0aW5nIHRoZSB2YWx1ZSBhbmQgc2NvcGUgb2YgYSBiaW9sb2dpY2FsIHJlcG9zaXRvcnkgb2YgYW50YXJjdGljIHNwZWNpbWVuc1wiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0yMDE1ODc4XCIsXCIxXCIsMzMzMzY2Njk5MCw5XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: ANDRILL - - Investigating Antarcticas Role in Cenozoic Global Environmental Change",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    167.083333,
                    -77.888889,
                    167.083333,
                    -77.888889
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2005-06-01T00:00:00Z",
                    "2014-12-31T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "PALEOCLIMATE",
        "OCEAN/LAKE RECORDS",
        "SEDIMENT CORE",
        "PALEOCLIMATE RECONSTRUCTIONS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601451",
            "title": "Direct Download",
            "description": "Particle-size measurements at 3-m intervals for AND-2A sediment core, McMurdo Sound",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075368-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532075368-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}