{
    "type": "Collection",
    "id": "USAP-1443585_1",
    "stac_version": "1.1.0",
    "description": "The Antarctic marine ecosystem is highly productive and supports a diverse range of ecologically and commercially important species.  A key species in this ecosystem is Antarctic krill, which in addition to being commercially harvested, is the principle prey of a wide range of marine organisms including penguins, seals and whales.  The aim of this study is to use penguins and other krill predators as sensitive indicators of past changes in the Antarctic marine food web resulting from climate variability and the historic harvesting of seals and whales by humans. Specifically this study will recover and analyze modern (<20 year old), historic (20-200 year old) and ancient (200-10,000 year old) penguin and other krill predator tissues to track their past diets and population movements relative to shifts in climate and the availability of Antarctic krill. Understanding how krill predators were affected by these factors in the past will allow us to better understand how these predators, the krill they depend on, and the Antarctic marine ecosystem as a whole will respond to current challenges such as global climate change and an expanding commercial fishery for Antarctic krill.  The project will further the NSF goals of training new generations of scientists and of making scientific discoveries available to the general public. This project will support the cross-institutional training of undergraduate and graduate students in advanced analytical techniques in the fields of ecology and biogeochemistry.  In addition, this project includes educational outreach aimed encouraging participation in science careers by engaging K-12 students in scientific issues related to Antarctica, penguins, marine ecology, biogeochemistry, and global climate change.    This research will help place recent ecological changes in the Southern Ocean into a larger historical context by examining decadal and millennial-scale shifts in the diets and population movements of Antarctic krill predators (penguins, seals, and squid) in concert with climate variability and commercial harvesting.  This will be achieved by coupling advanced stable and radio isotope techniques, particularly compound-specific stable isotope analysis, with unprecedented access to modern, historical, and well-preserved paleo-archives of Antarctic predator tissues dating throughout the Holocene.  This approach will allow the project to empirically test if observed shifts in Antarctic predator bulk tissue stable isotope values over the past millennia were caused by climate-driven shifts at the base of the food web in addition to, or rather than, shifts in predator diets due to a competitive release following the historic harvesting of krill eating whale and seals. In addition, this project will track the large-scale abandonment and reoccupation of penguin colonies around Antarctica in response to changes in climate and sea ice conditions over the past several millennia. These integrated field studies and laboratory analyses will provide new insights into the underlying mechanisms that influenced past shifts in the diets and population movements of charismatic krill predators such as penguins. This will allow for improved projections of the ecosystem consequences of future climate change and anthropogenic harvesting scenarios in the Antarctica that are likely to affect the availability of Antarctic krill.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2795171963-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2795171963-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2795171963-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2795171963-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2795171963-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1443585_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1443585_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogZWFzdCBhbnRhcmN0aWMgb3V0bGV0IGdsYWNpZXIgZHluYW1pY3M6IGludmVzdGlnYXRpb25zIG9mIGJlYXJkbW9yZSBnbGFjaWVyXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTExNDE4NjZcIixcIjFcIiwyNTMyMDcxOTE1LDJdIiwidW1tIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogZWFzdCBhbnRhcmN0aWMgb3V0bGV0IGdsYWNpZXIgZHluYW1pY3M6IGludmVzdGlnYXRpb25zIG9mIGJlYXJkbW9yZSBnbGFjaWVyXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTExNDE4NjZcIixcIjFcIiwyNTMyMDcxOTE1LDJdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Investigating Holocene Shifts in the Diets and Paleohistory of Antarctic Krill Predators",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    160,
                    -78,
                    -40,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2015-08-15T00:00:00Z",
                    "2020-07-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "PALEOCLIMATE",
        "LAND RECORDS",
        "MACROFOSSILS",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "BIRDS",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "MARINE ECOSYSTEMS",
        "AGRICULTURE",
        "ANIMAL SCIENCE",
        "ANIMAL ECOLOGY AND BEHAVIOR"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "4475300": {
            "href": "https://doi.org/10.6084/m9.figshare.c.4475300.v1",
            "title": "Direct Download [1]",
            "description": "SNP data from \"Receding ice drove parallel expansions in Southern Ocean penguins\".",
            "roles": [
                "data"
            ]
        },
        "nih": {
            "href": "https://www.ncbi.nlm.nih.gov/bioproject/?term=PRJNA589336",
            "title": "Direct Download [0]",
            "description": "Receding ice drove parallel expansions in Southern Ocean penguin",
            "roles": [
                "data"
            ]
        },
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601913",
            "title": "Direct Download [12]",
            "description": "Stable isotopes of Adelie Penguin chick bone collagen",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2795171963-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2795171963-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}