{
    "type": "Collection",
    "id": "USAP-1341429_1",
    "stac_version": "1.1.0",
    "description": "The Antarctic Peninsula is experiencing rapid environmental changes, which will influence the community of organisms that live there. However, we know very little about the microscopic organisms living in the soil in this region. Soil biology (including bacteria, fungi, and invertebrates) are responsible for many important processes that sustain ecosystems, such as nutrient recycling. Without understanding the environmental conditions that influence soil biodiversity along the Antarctic Peninsula, our ability to predict the consequences of global change is strongly limited. This project will identify the soil community at many sites along the Antarctic Peninsula to discover how the community changes with environmental conditions from north to south. The project will also identify how the soil community at each site differs under different types of plants. Understanding more about the ways in which plant cover and climate conditions influence soil biodiversity will allow predictions of how communities will respond to future changes such as climate warming and invasive plant species. The project will also further the NSF goals of making scientific discoveries available to the general public and of training new generations of scientists. The investigators will engage with outreach to K-12 students and the general public both directly and through a blog and will participate in workshops for K-12 teachers. Additionally, the project will provide the opportunity for many undergraduate and graduate students of diverse backgrounds to be trained in interdisciplinary research.\r\n\r\nThe investigators will determine the nature and strength of plant-soil linkages in influencing soil community composition and diversity over a latitudinal gradient of environmental and climatic conditions. The goals are to (1) increase our understanding of current biogeography and diversity by providing in-depth knowledge of soil community composition and complexity as it relates to environmental and climatic characteristics; and (2) determine the nature of aboveground-belowground community linkages over varying spatial scales. The team will identify the composition and diversity of soil communities under key habitat types (grass, moss, algae, etc.). Microbial communities (bacteria, fungi, archaea) will be investigated using pyrosequencing for community composition analysis and metagenomic sequencing to identify functional capabilities. Invertebrates (nematodes, tardigrades, rotifers, microarthropods) will be extracted and identified to the lowest possible taxonomic level. Soil chemistry (pH, nutrient content, soil moisture, etc.) and climate conditions will be measured to determine the relationship between soil communities and physical and chemical properties. Structural equation modeling will be used to identify aboveground-belowground linkage pathways and quantify link strengths under varying environmental conditions.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075542-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075542-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075542-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075542-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075542-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1341429_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1341429_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogY2xpbWF0ZSwgY2hhbmdpbmcgYWJ1bmRhbmNlIGFuZCBzcGVjaWVzIGludGVyYWN0aW9ucyBvZiBtYXJpbmUgYmlyZHMgYW5kIG1hbW1hbHMgYXQgc291dGggZ2VvcmdpYSBpbiB3aW50ZXJcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMjAxMTQ1NFwiLFwiMVwiLDI1NDQ1NTU0MDMsODVdIiwidW1tIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogY2xpbWF0ZSwgY2hhbmdpbmcgYWJ1bmRhbmNlIGFuZCBzcGVjaWVzIGludGVyYWN0aW9ucyBvZiBtYXJpbmUgYmlyZHMgYW5kIG1hbW1hbHMgYXQgc291dGggZ2VvcmdpYSBpbiB3aW50ZXJcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMjAxMTQ1NFwiLFwiMVwiLDI1NDQ1NTU0MDMsODVdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Climatic and Environmental Constraints on Aboveground-Belowground Linkages and Diversity across a Latitudinal Gradient in Antarctica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -68.205783,
                    -74.844317,
                    -45.592484,
                    -60.706633
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2014-10-01T00:00:00Z",
                    "2016-09-30T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "BACTERIA/ARCHAEA",
        "FUNGI",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "ECOSYSTEM FUNCTIONS",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "LAND SURFACE",
        "SOILS",
        "SOIL CHEMISTRY"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "https://osf": {
            "href": "https://osf.io/8xfrc/",
            "title": "Direct Download",
            "description": "Description: Climatic and environmental constraints on aboveground-belowground linkages and diversity across a latitudinal gradient in Antarctica",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532075542-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532075542-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}