{
    "type": "Collection",
    "id": "USAP-1937546_1",
    "stac_version": "1.1.0",
    "description": "Microbial communities are of more than just a scientific curiosity. Microbes represent the single largest source of evolutionary and biochemical diversity on the planet. They are the major agents for cycling carbon, nitrogen, phosphorus, and other elements through the ecosystem. Despite their importance in ecosystem function, microbes are still generally overlooked in food web models and nutrient cycles. Moreover, microbes do not live in isolation: their growth and metabolism are influenced by complex interactions with other microorganisms. This project will focus on the ecology, activity and roles of microbial communities in Antarctic Lake ecosystems. The team will characterize the genetic underpinnings of microbial interactions and the influence of environmental gradients (e.g. light, nutrients, oxygen, sulfur) and seasons (e.g. summer vs. winter) on microbial networks in Lake Fryxell and Lake Bonney in the Taylor Valley within the McMurdo Dry Valley region. Finally, the project furthers the NSF goals of training new generations of scientists by including undergraduate and graduate students, a postdoctoral researcher and a middle school teacher in both lab and field research activities. This partnership will involve a number of other outreach training activities, including visits to classrooms and community events, participation in social media platforms, and webinars.\n\nPart II: Technical description: Ecosystem function in the extreme Antarctic Dry Valleys ecosystem is dependent on complex biogeochemical interactions between physiochemical environmental factors (e.g. light, nutrients, oxygen, sulfur), time of year (e.g. summer vs. winter) and microbes. Microbial network complexity can vary in relation to specific abiotic factors, which has important implications on the fragility and resilience of ecosystems under threat of environmental change. This project will evaluate the influence of biogeochemical factors on microbial interactions and network complexity in two Antarctic ice-covered lakes. The study will be structured by three main objectives: 1) infer positive and negative interactions from rich spatial and temporal datasets and investigate the influence of biogeochemical gradients on microbial network complexity using a variety of molecular approaches; 2) directly observe interactions among microbial eukaryotes and their partners using flow cytometry, single-cell sorting and microscopy; and 3) develop metabolic models of specific interactions using metagenomics. Outcomes from amplicon sequencing, meta-omics, and single-cell genomic approaches will be integrated to map specific microbial network complexity and define the role of interactions and metabolic activity onto trends in limnological biogeochemistry in different seasons. These studies will be essential to determine the relationship between network complexity and future climate conditions. To further increase polar literacy training and educational impacts, the field team will include a teacher as part of a collaboration with the successful NSF-funded PolarTREC program and participation in activities designed for public outreach.\n\nThis award reflects NSF's statutory mission and has been deemed worthy of support through evaluation using the Foundation's intellectual merit and broader impacts review criteria.\n",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2544479199-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2544479199-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2544479199-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2544479199-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2544479199-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1937546_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1937546_1/items?cursor=eyJqc29uIjoiW1wiYW5udWFsIGxheWVycyBhdCBzaXBsZSBkb21lLCBhbnRhcmN0aWNhLCBmcm9tIGJvcmVob2xlIG9wdGljYWwgc3RyYXRpZ3JhcGh5XCIsXCJBTURfVVNBUERDXCIsXCJOU0lEQy0wNTE1XCIsXCIxXCIsMjUzMjA3MDgyNCwyXSIsInVtbSI6IltcImFubnVhbCBsYXllcnMgYXQgc2lwbGUgZG9tZSwgYW50YXJjdGljYSwgZnJvbSBib3JlaG9sZSBvcHRpY2FsIHN0cmF0aWdyYXBoeVwiLFwiQU1EX1VTQVBEQ1wiLFwiTlNJREMtMDUxNVwiLFwiMVwiLDI1MzIwNzA4MjQsMl0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "ANT LIA: Collaborative Research: Genetic Underpinnings of Microbial Interactions in Chemically Stratified Antarctic Lakes",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    162,
                    -77.733333,
                    163,
                    -77.616667
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2020-09-15T00:00:00Z",
                    "2023-08-31T00:00:00Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "BACTERIA/ARCHAEA",
        "PLANTS",
        "MICROALGAE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "AQUATIC ECOSYSTEMS",
        "FRESHWATER ECOSYSTEMS",
        "LAKE/POND",
        "ECOLOGICAL DYNAMICS",
        "COMMUNITY DYNAMICS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2544479199-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2544479199-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}