{
    "type": "Collection",
    "id": "USAP-1917176_1",
    "stac_version": "1.1.0",
    "description": "Sediment records off the coast of Marie Byrd Land (MBL), Antarctica suggest frequent and dramatic changes in the size of the West Antarctic Ice Sheet (WAIS) over short (tens of thousands of years) and long (millions of years) time frames in the past.  WAIS currently overrides much of MBL and covers the rugged and scoured bedrock landscape. The ice sheet carved narrow linear troughs that reach depths of two to three thousand meters below sea level as outlet glaciers flowed from the interior of the continent to the oceans. As a result, large volumes of fragmented continental bedrock were carried out to the seabed. The glaciers cut downward into a region of crystalline rocks (i.e. granite) whose temperature change as a function of rock depth happens to be significant. This strong geothermal gradient in the bedrock is favorable for determining when the bedrock experienced rapid exhumation or \"uncovering\". Analyzing the chemistry of minerals (zircon and apatite) within the eroded rocks will provide information about the rate and timing of the glacier removal of bedrock from the Antarctic continent. The research addresses the following questions: When did the land become high enough for a large ice sheet to form? What was the regional pre-glacial topography? Under what climate conditions, and at what point in the growth of an ice sheet, did glaciers begin to cut sharply into bedrock to form the narrow troughs that flow seaward? The research will lead to greater understanding of past Antarctic ice sheet fluctuations and identify precise timing of glacial incision. These results will refine ice sheet history and aid the international societal response to contemporary ice sheet change and its global consequences. The project will contribute to the training of two graduate and two undergraduate students in STEM.    The objective is to clarify the onset of WAIS glacier incision and assess the evolution of Cenozoic paleo-topography. Low-temperature (T) thermochronology and Pecube 3-D thermo-kinematic modeling will be applied to date and characterize episodes of glacial erosional incision. Single-grain double- and triple-dating of zircon and apatite will reveal the detailed crustal thermal evolution of the region enabling the research team to determine the comparative topographic influences on glaciation versus bedrock uplift induced by Eocene to present tectonism/magmatism. High-T mineral thermochronometers across Marie Byrd Land (MBL) record rapid extension-related cooling at ~100 Ma from temperatures of >800 degrees C to &#8804; 300 degrees C. This signature forms a reference horizon, or paleogeotherm, through which the Cenozoic landscape history using low-T thermochronometers can be explored. MBL's elevated geothermal gradient, sustained during the Cenozoic, created favorable conditions for sensitive apatite and zircon low-T thermochronometers to record bedrock cooling related to glacial incision. Students will be trained to use state-of-the-art analytical facilities in Arizona and Minnesota, expanding the geo- and thermochronologic history of MBL from bedrock samples and offshore sedimentary deposits. The temperature and time data they acquire will provide constraints on paleotopography, isostasy, and the thermal evolution of MBL that will be modeled in 3D using Pecube model simulations. Within hot crust, less incision is required to expose bedrock containing the distinct thermochronometric profile; a prediction that will be tested with inverse Pecube 3-D models of the thermal field through which bedrock and detrital samples cooled. Using results from Pecube, the ICI-Hot team will examine time-varying topography formed in response to changes in erosion rates, topographic relief, geothermal gradient and/or flexural isostatic rigidity. These effects are manifestations of dynamic processes in the WAIS, including ice sheet loading, ice volume fluctuations, relative motion upon crustal faults, and magmatism-related elevation increase across the MBL dome. The project makes use of pre-existing sample collections housed at the US Polar Rock Repository, IODP's Gulf Coast Core Repository, and the Antarctic Marine Geology Research Facility.    This award reflects NSF's statutory mission and has been deemed worthy of support through evaluation using the Foundation's intellectual merit and broader impacts review criteria.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2618752458-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2618752458-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2618752458-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2618752458-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2618752458-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1917176_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1917176_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogZWFzdCBhbnRhcmN0aWMgb3V0bGV0IGdsYWNpZXIgZHluYW1pY3M6IGludmVzdGlnYXRpb25zIG9mIGJlYXJkbW9yZSBnbGFjaWVyXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTExNDE4NjZcIixcIjFcIiwyNTMyMDcxOTE1LDJdIiwidW1tIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogZWFzdCBhbnRhcmN0aWMgb3V0bGV0IGdsYWNpZXIgZHluYW1pY3M6IGludmVzdGlnYXRpb25zIG9mIGJlYXJkbW9yZSBnbGFjaWVyXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTExNDE4NjZcIixcIjFcIiwyNTMyMDcxOTE1LDJdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Ice sheet erosional interaction with hot geotherm in West Antarctica",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -160.16,
                    -77.3,
                    -104.28,
                    -67.15
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2019-08-01T00:00:00Z",
                    "2023-07-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SOLID EARTH",
        "TECTONICS",
        "ROCKS/MINERALS/CRYSTALS",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "TERRESTRIAL HYDROSPHERE"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS",
            "LABORATORY"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "asset_key": {
            "href": "Not%20provided",
            "title": "Direct Download [1]",
            "description": "Apatite fission track thermochronology data for detrital minerals, offshore clasts, and bedrock",
            "roles": [
                "data"
            ]
        },
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601944",
            "title": "Direct Download [4]",
            "description": "Apatite Fission Track Data Marie Byrd Land",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2618752458-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2618752458-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}