{
    "type": "Collection",
    "id": "USAP-1644234_1",
    "stac_version": "1.0.0",
    "description": "Nontechnical Description:  The age of rocks and soils at the surface of the Earth can help answer multiple questions that are important for human welfare, including: when did volcanoes erupt and are they likely to erupt again?  when did glaciers advance and what do they tell us about climate?  what is the frequency of hazards such as landslides, floods, and debris flows?  how long does it take soils to form and is erosion of soils going to make farming unsustainable?  One method that is used thousands of times every year to address these questions is called 'cosmogenic surface-exposure dating'.  This method takes advantage of cosmic rays, which are powerful protons and neutrons produced by supernova that constantly bombard the Earth's atmosphere. Some cosmic rays reach Earth's surface and produce nuclear reactions that result in rare isotopes.  Measuring the quantity of the rare isotopes enables the length of time that the rock or soil has been exposed to the atmosphere to be calculated.  The distribution of cosmic rays around the globe depends on Earth's magnetic field, and this distribution must be accurately known if useful exposure ages are to be obtained.  Currently there are two remaining theories, narrowed down from many, of how to calculate this distribution.  Measurements from a site that is at both high altitude and high latitude (close to the poles) are needed to test the two theories.  This study involves both field and lab research and includes a Ph.D. student and an undergraduate student.   The research team will collect rocks from lava flows on an active volcano in Antarctica named Mount Erebus and measure the amounts of two rare isotopes: 36Cl and 3He.  The age of eruption of the samples will be determined using a highly accurate method that does not depend on cosmic rays, called 40Ar/39Ar dating.  The two cosmic-ray theories will be used to calculate the ages of the samples using the 36Cl and 3He concentrations and will then be compared to the ages calculated from the 40Ar/39Ar dating.  The accurate cosmic-ray theory will be the one that gives the same ages as the 40Ar/39Ar dating.  Identification of the accurate theory will enable use of the cosmogenic surface dating methods anywhere on earth. \n\nTechnical Description:  Nuclides produced by cosmic rays in rocks at the surface of the earth are widely used for Quaternary geochronology and geomorphic studies and their use is increasing every year. The recently completed CRONUS-Earth Project (Cosmic-Ray Produced Nuclides on Earth) has systematically evaluated the production rates and theoretical underpinnings of cosmogenic nuclides. However, the CRONUS-Earth Project was not able to discriminate between the two leading theoretical approaches: the original Lal model (St) and the new Lifton-Sato-Dunai model (LSD). Mathematical models used to scale the production of the nuclides as a function of location on the earth, elevation, and magnetic field configuration are an essential component of this dating method. The inability to distinguish between the two models was because the predicted production rates did not differ sufficiently at the location of the calibration sites. \n\n\n\nThe cosmogenic-nuclide production rates that are predicted by the two models differ significantly from each other at Erebus volcano, Antarctica. Mount Erebus is therefore an excellent site for testing which production model best describes actual cosmogenic-nuclide production variations over the globe. The research team recently measured 3He and 36Cl in mineral separates extracted from Erebus lava flows. The exposure ages for each nuclide were reproducible within each flow (~2% standard deviation) and in very good agreement between the 3He and the 36Cl ages. However, the ages calculated by the St and LSD scaling methods differ by ~15-25% due to the sensitivity of the production rate to the scaling at this latitude and elevation. These results lend confidence that Erebus qualifies as a suitable high- latitude/high-elevation calibration site. The remaining component that is still lacking is accurate and reliable independent (i.e., non-cosmogenic) ages, however, published 40Ar/39Ar ages are too imprecise and typically biased to older ages due to excess argon contained in melt inclusions.\n\nThe research team's new 40Ar/39Ar data show that previous problems with Erebus anorthoclase geochronology are now overcome with modern mass spectrometry and better sample preparation.  This indicates a high likelihood of success for this proposal in defining an accurate global scaling model. Although encouraging, much remains to be accomplished.  This project will sample lava flows over 3 km in elevation and determine their 40Ar/39Ar and exposure ages. These combined data will discriminate between the two scaling methods, resulting in a preferred scaling model for global cosmogenic geochronology. The LSD method contains two sub-methods, the 'plain' LSD scales all nuclides the same, whereas LSDn scales each nuclide individually. The project can discriminate between these models using 3He and 36Cl data from lava flows at different elevations, because the first model predicts that the production ratio for these two nuclides will be invariant with elevation and the second that there should be ~10% difference over the range of elevations to be sampled. Finally, the project will provide a local, finite-age calibration site for cosmogenic-nuclide investigations in Antarctica.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2586847142-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2586847142-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2586847142-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2586847142-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2586847142-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1644234_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1644234_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "A Test of Global and Antarctic Models for Cosmogenic-nuclide Production Rates using High-precision Dating of 40Ar/39Ar Lava Flows from Mount Erebus",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    166.17,
                    -77.7,
                    167.75,
                    -77.3
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2017-07-15T00:00:00Z",
                    "2022-06-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary"
}