{
    "type": "Collection",
    "id": "USAP-1443470_1",
    "stac_version": "1.1.0",
    "description": "In the past, Earth's climate underwent dramatic changes that influenced physical, chemical, geological, and biological processes on a global scale. Such changes left an imprint in Earth's atmosphere, as shown by the variability in abundances of trace gases like carbon dioxide and methane. In return, changes in the atmospheric trace gas composition affected Earth's climate. Studying compositional variations of the past atmosphere helps us understand the history of interactions between global biogeochemical cycles and Earth?s climate. The most reliable information on past atmospheric composition comes from analysis of air entrapped in polar ice cores. This project aims to generate ice-core records of relatively short-lived, very-low-abundance trace gases to determine the range of past variability in their atmospheric levels and investigate the changes in global biogeochemical cycles that caused this variability. This project measures three such gases: carbonyl sulfide, methyl chloride, and methyl bromide.  Changes in carbonyl sulfide can indicate changes in primary productivity and photosynthetic update of carbon dioxide.  Changes in methyl chloride and methyl bromide significantly impact natural variability in stratospheric ozone.  In addition, the processes that control atmospheric levels of methyl chloride and methyl bromide are shared with those controlling levels of atmospheric methane.   The measurements will be made in the new ice core from the South Pole, which is expected to provide a 40,000-year record.\n\n\n\nThe primary focus of this project is to develop high-quality trace gas records for the entire Holocene period (the past 11,000 years), with additional, more exploratory measurements from the last glacial period including the period from 29,000-36,000 years ago when there were large changes in atmospheric methane. Due to the cold temperatures of the South Pole ice, the proposed carbonyl sulfide measurements are expected to provide a direct measure of the past atmospheric variability of this gas without the large hydrolysis corrections that are necessary for interpretation of measurements from ice cores in warmer settings.  Furthermore, we will test the expectation that contemporaneous measurements from the last glacial period in the deep West Antarctic Ice Sheet Divide ice core will not require hydrolysis loss corrections.  With respect to methyl chloride, we aim to verify and improve the existing Holocene atmospheric history from the Taylor Dome ice core in Antarctica. The higher resolution of our measurements compared with those from Taylor Dome will allow us to derive a more statistically significant relationship between methyl chloride and methane. With respect to methyl bromide, we plan to extend the existing 2,000-year database to 11,000 years. Together, the methyl bromide and methyl chloride records will provide strong measurement-based constraints on the natural variability of stratospheric halogens during the Holocene period. In addition, the methyl bromide record will provide insight into the correlation between methyl chloride and methane during the Holocene period due to common sources and sinks.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072223-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072223-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072223-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072223-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072223-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1443470_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1443470_1/items?cursor=eyJqc29uIjoiW1wiYXRtb3NwaGVyaWMgbWl4aW5nIHJhdGlvcyBvZiBoeWRyb3Blcm94aWRlcyBhYm92ZSB0aGUgd2VzdCBhbnRhcmN0aWMgaWNlIHNoZWV0XCIsXCJBTURfVVNBUERDXCIsXCJOU0lEQy0wMzk0XCIsXCIxXCIsMjUzMjA3MTA0NCwyXSIsInVtbSI6IltcImF0bW9zcGhlcmljIG1peGluZyByYXRpb3Mgb2YgaHlkcm9wZXJveGlkZXMgYWJvdmUgdGhlIHdlc3QgYW50YXJjdGljIGljZSBzaGVldFwiLFwiQU1EX1VTQVBEQ1wiLFwiTlNJREMtMDM5NFwiLFwiMVwiLDI1MzIwNzEwNDQsMl0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Carbonyl Sulfide, Methyl Chloride, and Methyl Bromide Measurements in the New Intermediate-depth South Pole Ice Core",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2015-06-15T00:00:00Z",
                    "2019-11-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC CHEMISTRY",
        "TRACE GASES/TRACE SPECIES",
        "HALOCARBONS AND HALOGENS",
        "SULFUR COMPOUNDS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not applicable"
        ],
        "instruments": [
            "Not applicable"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601270",
            "title": "Direct Download",
            "description": "SPC14 carbonyl sulfide, methyl chloride, and methyl bromide measurements from South Pole, Antarctica",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072223-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532072223-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}