{
    "type": "Collection",
    "id": "USAP-2302832_1",
    "stac_version": "1.1.0",
    "description": "The potential for future sea level rise from melting and collapse of Antarctic ice sheets and glaciers is concerning. We can improve our understanding of how water is exchanged between Antarctic ice sheets and the ocean by studying how ice sheets behaved in past climates, especially conditions that were similar to or warmer than those at present. For this project, the research team will document Antarctica's response across an interval when Earth transitioned from the warm Pliocene into the Pleistocene ice ages by combining marine and land evidence for glacier variations from sites near the Antarctic Peninsula, complimented by detailed work on timescales and fossil evidence for environmental change. An important goal is to test whether Antarctica's glaciers changed at the same time as glaciers in the Northern Hemisphere as Earth's most recent Ice Age intensified, or alternatively responded to regional climate forcing in the Southern Hemisphere. Eleven investigators from seven US institutions, as well as Argentine collaborators, will study new sediment cores from the International Ocean Discovery Program, as well as legacy cores from that program and on-land outcrops on James Ross Island. The group embraces a vertically integrated research program that allows high school, undergraduate, graduate, post-docs and faculty to work together on the same projects. This structure leverages the benefits of near-peer mentoring and the development of a robust collaborative research network while allowing all participants to take ownership of different parts of the project. All members of the team are firmly committed to attracting researchers from under-represented groups and will do this through existing channels as well as via co-creating programming that centers the perspectives of diverse students in conversations about sea-level rise and climate change.\n\nThe proposed research seeks to understand phasing between Northern and Southern Hemisphere glacier and climate changes, as a means to understand drivers and teleconnections. The dynamics of past Antarctic glaciation can be studied using the unique isotope geochemical and mineralogic fingerprints from glacial sectors tied to a well-constrained time model for the stratigraphic successions. The proposed work would further refine the stratigraphic context through coupled biostratigraphic and magnetostratigraphic work. The magnitude of iceberg calving and paths of icebergs will be revealed using the flux, geochemical and mineralogic signatures, and 40Ar/39Ar and U-Pb geochronology of ice-rafted detritus. These provenance tracers will establish which sectors of Antarctica's ice sheets are more vulnerable to collapse, and the timing and pacing of these events will be revealed by their stratigraphic context. Additionally, the team will work with Argentine collaborators to connect the marine and terrestrial records by studying glacier records intercalated with volcanic flows on James Ross Island. These new constraints will be integrated with a state of the art ice-sheet model to link changes in ice dynamics with their underlying causes. Together, these tight stratigraphic constraints, geochemical signatures, and ice-sheet model simulations will provide a means to compare to the global records of climate change, understand their primary drivers, and elucidate the role of the Antarctic ice sheet in a major, global climatic shift from the Pliocene into the Pleistocene.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2732223925-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2732223925-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2732223925-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2732223925-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2732223925-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2302832_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-2302832_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogaW52ZXN0aWdhdGluZyBob2xvY2VuZSBzaGlmdHMgaW4gdGhlIGRpZXRzIGFuZCBwYWxlb2hpc3Rvcnkgb2YgYW50YXJjdGljIGtyaWxsIHByZWRhdG9yc1wiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0xNDQzNTg1XCIsXCIxXCIsMjc5NTE3MTk2MywyOF0iLCJ1bW0iOiJbXCJjb2xsYWJvcmF0aXZlIHJlc2VhcmNoOiBpbnZlc3RpZ2F0aW5nIGhvbG9jZW5lIHNoaWZ0cyBpbiB0aGUgZGlldHMgYW5kIHBhbGVvaGlzdG9yeSBvZiBhbnRhcmN0aWMga3JpbGwgcHJlZGF0b3JzXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTE0NDM1ODVcIixcIjFcIiwyNzk1MTcxOTYzLDI4XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Linking Marine and Terrestrial Sedimentary Evidence for Plio-pleistocene Variability of Weddell Embayment and Antarctic Peninsula Glaciation",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -70,
                    -66,
                    -40,
                    -55
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2022-10-15T00:00:00Z",
                    "2024-08-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "PALEOCLIMATE",
        "OCEAN/LAKE RECORDS",
        "SEDIMENTS",
        "SOLID EARTH",
        "GEOMAGNETISM",
        "PALEOMAGNETISM"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2732223925-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2732223925-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}