{
    "type": "Collection",
    "id": "USAP-1543229_1",
    "stac_version": "1.1.0",
    "description": "Overview: The funded work investigated whether ice core 86Kr acts as a proxy for barometric pressure variability, and whether this proxy can be used in Antarctic ice cores to infer past movement of the Southern Hemisphere (SH) westerly winds. Pressure variations drive macroscopic air movement in the firn column, which reduces the gravitational isotopic enrichment of slow-diffusing gases (such as Kr). The 86Kr deviation from gravitational equilibrium (denoted D86Kr) thus reflects the magnitude of pressure variations (among other things). Atmospheric reanalysis data suggest that pressure variability over Antarctica is linked to the Southern Annular Mode (SAM) index and the position of the SH westerly winds. Preliminary data from the WAIS Divide ice core show a large excursion in D86Kr during the last deglaciation (20-9 ka before present). In this project the investigators (1) performed high-precision 86Kr analysis on ice core and firn air samples to establish whether D86Kr is linked to pressure variability; (2) Refined the deglacial WAIS Divide record of Kr isotopes; (3) Investigated the role of pressure variability in firn air transport using firn air models with firn microtomography data and Lattice- Boltzmann modeling; and (4) Investigated how barometric pressure variability in Antarctica is linked to the SAM index and the position/strength of the SH westerlies in past and present climates using GCM and reanalysis data.  A key finding was that D86Kr in recent ice samples (e.g. last 50 years) from a broad spatial array of sites in Antarctica and Greenland showed a significant correlation with directly measured barometric pressure variability at the ice core site.  This strongly supports the hypothesis that 86Kr can be used as a paleo-proxy for storminess.\r\nIntellectual Merit: The SH westerlies are a key component of the global climate system; they are an important control on the global oceanic overturning circulation and possibly on atmospheric CO2 concentrations. Poleward movement of the SH westerlies during the last deglaciation has been hypothesized, yet evidence from proxy and modeling studies remains inconclusive. The funded work could provide valuable new constraints on deglacial movement of the SH westerlies. This record can be compared to high-resolution CO2 data from the same core, allowing us to test hypotheses that link CO2 to the SH westerlies. Climate proxies are at the heart of paleoclimate research. The funded work has apparently led to the discovery of a completely new proxy, opening up exciting new research possibilities and increasing the scientific value of existing ice cores. Once validated, the 86Kr proxy could be applied to other time periods as well, providing a long-term perspective on the movement of the SH westerlies. The funded work has furthermore provided valuable new insights into firn air transport. \r\n\r\nBroader impact: The Southern Ocean is presently an important sink of atmospheric CO2, thereby reducing the warming associated with anthropogenic CO2 emissions. Stratospheric ozone depletion and greenhouse warming have displaced the SH westerlies poleward, with potential consequences for the future magnitude of this oceanic carbon uptake. The funded work may provide a paleo-perspective on past movement of the SH westerlies and its link to atmospheric CO2, which could guide projections of future oceanic CO2 uptake, with strong societal benefits. The awarded funds supported and trained an early-career postdoctoral scholar at OSU, and fostered (international) collaboration. Data from the study will be available to the scientific community and the broad public through recognized data centers. During this project the PI and senior personnel have continued their commitment to public outreach through media interviews and speaking to schools and the public about their work. The PI provides services to the community by chairing the IPICS (International Partnership in Ice Core Sciences) working group and organizing annual PIRE (Partnerships in International Research and Education) workshops.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074462-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074462-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074462-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074462-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074462-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1543229_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1543229_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogaW52ZXN0aWdhdGluZyBob2xvY2VuZSBzaGlmdHMgaW4gdGhlIGRpZXRzIGFuZCBwYWxlb2hpc3Rvcnkgb2YgYW50YXJjdGljIGtyaWxsIHByZWRhdG9yc1wiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0xNDQzNTg1XCIsXCIxXCIsMjc5NTE3MTk2MywyOF0iLCJ1bW0iOiJbXCJjb2xsYWJvcmF0aXZlIHJlc2VhcmNoOiBpbnZlc3RpZ2F0aW5nIGhvbG9jZW5lIHNoaWZ0cyBpbiB0aGUgZGlldHMgYW5kIHBhbGVvaGlzdG9yeSBvZiBhbnRhcmN0aWMga3JpbGwgcHJlZGF0b3JzXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTE0NDM1ODVcIixcIjFcIiwyNzk1MTcxOTYzLDI4XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative research: Kr-86 as a proxy for barometric pressure variability and movement of the SH westerlies during the lastdeglaciation",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2016-04-01T00:00:00Z",
                    "2019-03-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "PALEOCLIMATE",
        "ICE CORE RECORDS",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "FIRN",
        "ATMOSPHERE",
        "ATMOSPHERIC PRESSURE"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "LABORATORY"
        ],
        "instruments": [
            "NOT APPLICABLE"
        ]
    },
    "assets": {
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601394",
            "title": "Direct Download [1]",
            "description": "Multi-site ice core Krypton stable isotope ratios",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074462-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532074462-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}