{
    "type": "Collection",
    "id": "USAP-1445205_1",
    "stac_version": "1.1.0",
    "description": "Finding the oldest ice on Earth can tell us about the climate and life forms in the distant past\n\nRecently we discovered a mile wide and hundreds of feet thick ice body in Antarctica that is buried under just a few feet of dirt. Thus far our analyses of the dirt suggest that the ice is over million years old. Generally, glacial ice contains tiny bubbles and dirt that was deposited and locked in the ice by the ancient snowfall and today still holds small samples of the atmospheric gases and everything else that was carried by the winds in the past. Such samples may include the amount of greenhouse gases, plant pollen, microbes, and mineral dust. Therefore the glaciers are like archives where we can access and study the Earth’s history with samples that are unavailable anywhere else. Ice survives poorly on Earth’s surface and therefore currently only few ice samples are known that are approximately million years old. Our site has a high potential to harbor perhaps the oldest ice on Earth. However, first we need to sample and date the ice. Our research will also help us understand how these pockets of buried ice can survive such unusually long periods of time. Such understanding will help us study the landforms and history of not only Antarctica but also the Mars where similar dirt covered glaciers are found today.\n\nWe propose to collect regolith samples through the approximately 1 m thick cover and to core the buried ice in Ong Valley down to 10 m depth to determine the cosmogenic nuclide concentrations both in the regolith and in the embedded mineral matter suspended in the ice. The systematics of the target cosmogenic nuclides (10Be, 26Al, and 21Ne) such as half-lives, isotope production rates, production pathways, and related attenuation lengths allow us to uniquely determine the age of the ice and the rate the ice is sublimating. Our existing samples and analyses reveal accumulation of mineral matter at the base of surficial debris layer and the surface erosion of this debris by eolian processes. The intellectual merit of the proposed activity: Our main objective is to unequivocally determine the age and sublimation rate of two buried massive ice bodies in time scale of thousands to millions of years. The slow sublimation is a fundamentally Antarctic process, and may have altered most of the currently ice-free areas throughout the continent. Similar large, debris covered ice bodies have been recently discovered in Mars as well. Our results may transform the understanding of the longevity of the buried ice bodies and potentially reveal the oldest ice ever found in the interior of the Antarctica. If proven old and slowly sublimating, this buried ice can potentially yield direct information about the atmospheric chemistry, ancient life forms, and geology of greater antiquity than the currently available and sampled ice bodies. The broader impacts resulting from the proposed activity: The results will be relevant to researchers in glaciology, paleoclimatology, planetary geology, and biology. Several students will participate in the project and do field work in Antarctica, work in lab, attend meetings, attend outreach activities, and produce videos. A graduate student will prepare his/her thesis on a topic closely related to the objectives of the proposed research. The results of the research will be published in scientific meetings and publications.\n",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2639455125-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2639455125-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2639455125-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2639455125-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2639455125-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1445205_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1445205_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogaW52ZXN0aWdhdGluZyBob2xvY2VuZSBzaGlmdHMgaW4gdGhlIGRpZXRzIGFuZCBwYWxlb2hpc3Rvcnkgb2YgYW50YXJjdGljIGtyaWxsIHByZWRhdG9yc1wiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0xNDQzNTg1XCIsXCIxXCIsMjc5NTE3MTk2MywyOF0iLCJ1bW0iOiJbXCJjb2xsYWJvcmF0aXZlIHJlc2VhcmNoOiBpbnZlc3RpZ2F0aW5nIGhvbG9jZW5lIHNoaWZ0cyBpbiB0aGUgZGlldHMgYW5kIHBhbGVvaGlzdG9yeSBvZiBhbnRhcmN0aWMga3JpbGwgcHJlZGF0b3JzXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTE0NDM1ODVcIixcIjFcIiwyNzk1MTcxOTYzLDI4XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Long Term Sublimation/Preservation of Two Separate, Buried Glacier Ice Masses, Ong Valley, Southern Transantarctic Mountains",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    157.6,
                    -83.3,
                    157.8,
                    -83.2
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2016-11-03T00:00:00Z",
                    "2021-11-01T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "ice-d": {
            "href": "https://version2.ice-d.org/antarctica/nsf/",
            "title": "Direct Download [0]",
            "description": "Cosmogenic-Nuclide data at ICE-D",
            "roles": [
                "data"
            ]
        },
        "usap-dc": {
            "href": "https://www.usap-dc.org/view/dataset/601665",
            "title": "Direct Download [1]",
            "description": "Old Ice, Ong Valley, Transantarctic Mountains",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2639455125-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2639455125-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}