{
    "type": "Collection",
    "id": "USAP-1443371_1",
    "stac_version": "1.1.0",
    "description": "Beginning with the discovery of a \"curious valley\" in 1903 by Captain Scott, the McMurdo Dry Valleys (MDV) in Antarctica have been impacted by humans, although there were only three brief visits prior to 1950. Since the late 1950's, human activity in the MDV has become commonplace in summer, putting pressure on the region's fragile ecosystems through camp construction and inhabitation, cross-valley transport on foot and via vehicles, and scientific research that involves sampling and deployment of instruments. Historical photographs, put alongside information from written documentation, offer an invaluable record of the changing patterns of human activity in the MDV.  Photographic images often show the physical extent of field camps and research sites, the activities that were taking place, and the environmental protection measures that were being followed. Historical photographs of the MDV, however, are scattered in different places around the world, often in private collections, and there is a real danger that many of these photos may be lost, along with the information they contain.  This project will collect and digitize historical photographs of sites of human activity in the MDV from archives and private collections in the United States, New Zealand, and organize them both chronologically and spatially in a GIS database.  Sites of past human activities will be re-photographed to provide comparisons with the present, and re-photography will assist in providing spatial data for historical photographs without obvious location information. The results of this analysis will support effective environmental management into the future.  The digital photo archive will be openly available through the McMurdo Dry Valleys Long Term Ecological Research (MCM LTER) website (www.mcmlter.org), where it can be used by scientists, environmental managers, and others interested in the region.     \n\n\n\nThe central question of this project can be reformulated as a hypothesis: Despite an overall increase in human activities in the MDV, the spatial range of these activities has become more confined over time as a result of an increased awareness of ecosystem fragility and efforts to manage the region.  To address this hypothesis, the project will define the spatial distribution and temporal frequency of human activity in the MDV.  Photographs and reports will be collected from archives with polar collections such as the National Archives of New Zealand in Wellington and Christchurch and the Byrd Polar Research Center in Ohio.  Private photograph collections will be accessed through personal connections, social media, advertisements in periodicals such as The Polar Times, and other means. Re-photography in the field will follow established techniques and will create benchmarks for future research projects.  The spatial data will be stored in an ArcGIS database for analysis and quantification of the human footprint over time in the MDV.  The improved understanding of changing patterns of human activity in the MDV provided by this historical photo archive will provide three major contributions: 1) a fundamentally important historic accounting of human activity to support current environmental management of the MDV; 2) defining the location and type of human activity will be of immediate benefit in two important ways: a) places to avoid for scientists interested in sampling pristine landscapes, and, b) targets of opportunity for scientists investigating the long-term environmental legacy of human activity; and 3) this research will make an innovative contribution to knowledge of the environmental history of the MDV.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072212-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072212-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072212-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072212-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072212-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1443371_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1443371_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogYSB3b3Jrc2hvcCBmb3IgZXZhbHVhdGluZyB0aGUgdmFsdWUgYW5kIHNjb3BlIG9mIGEgYmlvbG9naWNhbCByZXBvc2l0b3J5IG9mIGFudGFyY3RpYyBzcGVjaW1lbnNcIixcIkFNRF9VU0FQRENcIixcIlVTQVAtMjAxNTg3OFwiLFwiMVwiLDMzMzM2NjY5OTAsOV0iLCJ1bW0iOiJbXCJjb2xsYWJvcmF0aXZlIHJlc2VhcmNoOiBhIHdvcmtzaG9wIGZvciBldmFsdWF0aW5nIHRoZSB2YWx1ZSBhbmQgc2NvcGUgb2YgYSBiaW9sb2dpY2FsIHJlcG9zaXRvcnkgb2YgYW50YXJjdGljIHNwZWNpbWVuc1wiLFwiQU1EX1VTQVBEQ1wiLFwiVVNBUC0yMDE1ODc4XCIsXCIxXCIsMzMzMzY2Njk5MCw5XSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Assessing Changing Patterns of Human Activity in the McMurdo Dry Valleys using Digital Photo Archives",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    160.2,
                    -78.06,
                    163.9,
                    -77.1
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2015-09-15T00:00:00Z",
                    "2018-08-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "CONTAMINANT LEVELS/SPILLS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not applicable"
        ],
        "instruments": [
            "Not applicable"
        ]
    },
    "assets": {
        "org/10": {
            "href": "https://doi.org/10.6073/pasta/0725cbd31f2af4bca2c6ad145e38dd3a",
            "title": "Direct Download",
            "description": "McMurdo Dry Valleys LTER: A digital archive of human activity in the McMurdo Dry Valleys, Antarctica from 1902 to present",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532072212-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532072212-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}