{
    "type": "Collection",
    "id": "USAP-1643618_1",
    "stac_version": "1.1.0",
    "description": "Coastal waters surrounding Antarctica represent some of the most biologically rich and most untouched ecosystems on Earth. In large part, this biological richness is concentrated within the numerous openings that riddle the expansive sea ice (these openings are known as polynyas) near the Antarctic continent. These polynyas represent regions of enhanced production known as hot-spots and support the highest animal densities in the Southern Ocean. Many of them are also located adjacent to floating extensions of the vast Antarctic Ice Sheet and receive a substantial amount of meltwater runoff each year during the summer. However, little is known about the specific processes that make these ecosystems so biologically productive. Of the 46 Antarctic coastal polynyas that are presently known, only a handful have been investigated in detail.\nThis project will develop ecosystem models for the Ross Sea polynya, Amundsen polynya, and Pine Island polynya; three of the most productive Antarctic coastal polynyas. The primary goal is to use these models to better understand the fundamental physical, chemical, and biological interacting processes and differences in these processes that make these systems so biologically productive yet different in some respects (e.g. size and productivity) during the present day settings. Modeling efforts will also be extended to potentially assess how these ecosystems may have functioned in the past and how they might change in the future under different physical and chemical and climatic settings.\nThe project will advance the education of students through Stanford's Summer Undergraduate Research in Geoscience and Engineering (SURGE) Program. SURGE will provide undergraduates the opportunity to gain mentored research experiences at Stanford University in engineering and the geosciences. Old Dominion University also will utilize an outreach programs for local public and private schools as well as an ongoing program supporting the Boy Scout Oceanography merit badge program to create outreach and education impacts.\n\nPolynyas (areas of open water surrounded by sea ice) are disproportionately productive regions of polar ecosystems, yet controls on their high rates of production are not well understood. This project will provide quantitative assessments of the physical and chemical processes that control phytoplankton abundance and productivity within polynyas, how these differ for different polynyas, and how polynyas may change in the future. Of particular interest are the interactions among processes within the polynyas and the summertime melting of nearby ice sheets, including the Thwaites and Pine Island glaciers.\nIn this proposed study, we will develop a set of comprehensive, high resolution coupled physical-biological models and implement these for three major, but diverse, Antarctic polynyas. These polynyas, the Ross Sea polynya, the Amundsen polynya, and Pine Island polynya, account for >50% of the total Antarctic polynya production.\nThe research questions to be addressed are: 1) What environmental factors exert the greatest control of primary production in polynyas around Antarctica? 2) What are the controlling physics that leads to the heterogeneity of dissolved iron (dFe) supply to the euphotic zone in polynyas around the Antarctic continental shelf? What effect does this have on local rates of primary production? 3) What are the likely changes in the supply of dFe to the euphotic zone in the next several decades due to climate-induced changes in the physics (winds, sea-ice, ice shelf basal melt, cross-shelf exchange, stratification and vertical mixing) and how will this affect primary productivity around the continent?\nThe Ross Sea, Amundsen, and Pine Island polynyas are some of the best-sampled polynyas in Antarctica, facilitating model parameterization and validation. Furthermore, these polynyas differ widely in their size, location, sea ice dynamics, relationship to melting ice shelves, and distance from the continental shelf break, making them ideal case studies. For comparison, the western Antarctic Peninsula (wAP), a productive continental shelf where polynyas are a relatively minor contributor to biological production, will also be modeled. Investigating specific processes within different types Antarctic coastal waters will provide a better understand of how these important biological oases function and how they might change under different environmental conditions.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074616-AMD_USAPDC.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074616-AMD_USAPDC.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074616-AMD_USAPDC.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074616-AMD_USAPDC.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074616-AMD_USAPDC.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1643618_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC",
            "type": "application/json",
            "title": "AMD_USAPDC STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/AMD_USAPDC/collections/USAP-1643618_1/items?cursor=eyJqc29uIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogZWFzdCBhbnRhcmN0aWMgb3V0bGV0IGdsYWNpZXIgZHluYW1pY3M6IGludmVzdGlnYXRpb25zIG9mIGJlYXJkbW9yZSBnbGFjaWVyXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTExNDE4NjZcIixcIjFcIiwyNTMyMDcxOTE1LDJdIiwidW1tIjoiW1wiY29sbGFib3JhdGl2ZSByZXNlYXJjaDogZWFzdCBhbnRhcmN0aWMgb3V0bGV0IGdsYWNpZXIgZHluYW1pY3M6IGludmVzdGlnYXRpb25zIG9mIGJlYXJkbW9yZSBnbGFjaWVyXCIsXCJBTURfVVNBUERDXCIsXCJVU0FQLTExNDE4NjZcIixcIjFcIiwyNTMyMDcxOTE1LDJdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Collaborative Research: Elucidating Environmental Controls of Productivity in Polynas and the Western Antarctic Peninsula",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    -60
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2017-09-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "MARINE ECOSYSTEMS",
        "PELAGIC",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "MICROALGAE",
        "CRYOSPHERE",
        "GLACIERS/ICE SHEETS",
        "ICE SHEETS",
        "OCEANS",
        "OCEAN CHEMISTRY",
        "TRACE ELEMENTS"
    ],
    "providers": [
        {
            "name": "AMD_USAPDC",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "MODELS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "bco-dmo": {
            "href": "https://www.bco-dmo.org/dataset/782848",
            "title": "Direct Download [1]",
            "description": "Antarctic dFe model dyes",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2532074616-AMD_USAPDC.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2532074616-AMD_USAPDC",
            "roles": [
                "metadata"
            ]
        }
    }
}