{
    "type": "Collection",
    "id": "USGS_OFR01-293_Version 1.0",
    "stac_version": "1.1.0",
    "description": "The data set for the Telegraph 7.5' quadrangle was prepared under the U.S. \nGeological Survey Southern California Areal Mapping Project (SCAMP) and the\nCalifornia Division of Mines as part of an ongoing effort to develop a regional\ngeologic framework of southern California, and to utilize a Geographical\nInformation System (GIS) format to create regional digital geologic databases. \nThese regional databases are being developed as contributions to the National\nGeologic Map Database of the National Cooperative Geologic Mapping Program of\nthe USGS.\n\nThe digital geologic map database for the Telegraph 7.5' quadrangle has been\ncreated as a general-purpose data set that is applicable to other land-related\ninvestigations in the earth and biological sciences. For example, the U.S.\nForest Service, San Bernardino National Forest, may use the map and database as\na basic geologic data source for soil studies, mineral resource evaluations,\nroad building, biological surveys, and general forest management. The database\nis not suitable for site-specific geologic evaluations at scales greater than\n1:24,000 (1 in = 2,000 ft).\n\nThis data set maps and describes the geology of the Telegraph 7.5' quadrangle,\nSan Bernardino County, California. Created using Environmental Systems Research\nInstitute's ARC/INFO software, the data base consists of the following items:\n(1) a double precision map coverage containing geologic contacts and units, (2)\na coverage containing site-specific structural data, (3) a coverage containing\ngeologic-unit label leaders and their associated attribute tables for geologic\nunits (polygons), contacts (arcs), and site-specific data (points).  In\naddition, the data set includes the following graphic and text products: (1) A\nPostScript graphic plot-file containing the geologic map, topography, cultural\ndata, a Correlation of Map Units (CMU) diagram, a Description of Map Units\n(DMU), an index map, a regional geologic and structure map, and a key for point\nand line symbols; (2) PDF files of this Readme (including the metadata file as\nan appendix), Description of Map Units (DMU), and the graphic produced by the\nPostScript plot file.\n\nThe Telegraph Peak quadrangle is located in the eastern San Gabriel Mountains\npart of the Transverse Ranges Province of southern California.  The generally\neast-striking structural grain characteristic of the crystalline rocks of much\nof the San Gabriel Mountains is apparent, but not well developed in the\nTelegraph Peak quadrangle.  Here, the east-striking structural grain is\nsomewhat masked by the northwest-striking grain associated with the San Andreas\nFault zone.\n\nFaults within the quadrangle include northwest-striking, right-lateral\nstrike-slip faults of the San Andreas system.  The active San Andreas Fault,\nlocated in the northern part of the quadrangle, dominates the younger\nstructural elements.  North of the San Andreas Fault is the inactive Cajon\nValley Fault that was probably an early strand of the San Andreas system.  It\nwas active during deposition of the middle Miocene Cajon Valley Formation. \nSouth of the San Andreas, the Punchbowl Fault, which is probably a\nlong-abandoned segment of the San Andreas Fault (Matti and Morton, 1993), has a\nsinuous trace apparently due to compression in the eastern San Gabriel\nMountains that post-dates displacement on the fault.  The Punchbowl Fault\nseparates two major subdivisions of the Mesozoic Pelona Schist and is\nleft-laterally offset by a northeast-striking fault in the northwestern part of\nthe quadrangle.  Within the Punchbowl Fault zone is a thin layer of highly\ndeformed basement rock, which is clearly not part of the Pelona Schist.  To the\nsoutheast, in the Devore quadrangle, this included basement rock attains a\nthickness of several hundred feet.  Along strike to the northwest, Tertiary\nsedimentary rocks are included within the fault zone.  South of the Punchbowl\nFault are several arcuate (in plan) faults that are part of an antiformal\nschuppen-like fault complex of the eastern San Gabriel Mountains.  Most of\nthese arcuate faults are reactivated and deformed older faults, and probably\ninclude the eastern part of the San Gabriel Fault.\n\nThe Vincent Thrust of late Cretaceous or early Tertiary age separates the\nPelona Schist in the lower plate from a heterogeneous basement complex in the\nupper plate.  Immediately above the Vincent Thrust is a variable thickness of\nmylonitic rock generally interpreted as a product of displacement on the\nthrust.  The upper plate includes two Paleozoic units, a schist and gneiss\nsequence and a schist, quartzite, and marble metasedimentary sequence.  Both\nsequences are thrust over the Mesozoic Pelona Schist along the Vincent Thrust,\nand intruded by Tertiary (late Oligocene) granitic rocks, granodiorite of\nTelegraph Peak, that also intrude the Vincent Thrust.  The Pelona Schist\nconsists mostly of greenschist to amphibolite metamorphic grade meta-basalt\n(greenschist and amphibolite) and meta-graywacke (siliceous and white mica\nschist), with minor impure quartzite and marble, in which all primary\nstructures have been destroyed and all layering transposed.  Cretaceous\ngranitic rocks, chiefly tonalite, intrude the schist and gneiss sequence, but\nnot the Pelona Schist or the Vincent Thrust.\n\nNorth of the San Andreas Fault, bedrock units consist of undifferentiated\nCretaceous tonalite, here informally named tonalite of Circle Mountain, with\nsome included small boldies of gneiss and marble.  These basement rocks are the\nwestward continuation of rocks of the San Bernardino Mountains and not rocks of\nthe San Gabriel Mountains south of the San Andreas Fault.  Also north of the\nSan Andreas Fault are the Oligocene Vaqueros Formation, middle Miocene Cajon\nValley Formation, and Pliocene rocks of Phelan Peak.  The latter two formations\nare divided into several conglomerate and arkosic sandstone subunits.  In the\nnortheastern corner of the quadrangle, the rocks of Phelan Peak are\nunconformably overlain by the Quaternary Harold Formation and Shoemaker Gravel.\n Quaternary units ranging from early Pleistocene to recent are mapped, and\nrepresent alluvial fan, landslide, talus, and wash environments.\n\nThe geologic map database contains original U.S. Geological Survey data\ngenerated by detailed field observation and by interpretation of aerial\nphotographs.  This digital Open-File map supercedes an older analog Open-File\nmap of the quadrangle, and includes extensive new data on the Quaternary\ndeposits, and revises some fault and bedrock distribution within the San\nGabriel Mountains.  The digital map was compiled on a base-stable cronoflex\ncopy of the Telegraph 7.5' topographic base and then scribed.  This scribe\nguide was used to make a 0.007 mil blackline clear-film, from which lines and\npoint were hand digitized.  Lines, points, and polygons were subsequently\nedited at the USGS using standard ARC/INFO commands.  Digitizing and editing\nartifacts significant enough to display at a scale of 1:24,000 were corrected. \nWithin the database, geologic contacts are represented as lines (arcs),\ngeologic units as polygons, and site-specific data as points.  Polygon, arc,\nand point attribute tables (.pat, .aat, and .pat, respectively) uniquely\nidentify each geologic datum.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548656-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548656-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548656-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548656-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548656-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR01-293_Version%201.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR01-293_Version%201.0/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Geologic Map of the Telegraph Peak 7.5 min. quadrangle, San Bernardino County, California, USGS OFR 01-293",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -117.62509,
                    34.249985,
                    -117.49991,
                    34.375
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1974-01-01T00:00:00Z",
                    "1981-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "NATURAL HAZARDS",
        "EARTHQUAKES",
        "SOLID EARTH",
        "ROCKS/MINERALS/CRYSTALS",
        "AGE DETERMINATIONS",
        "BEDROCK LITHOLOGY",
        "TECTONICS",
        "PLATE TECTONICS",
        "FAULT MOVEMENT"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "MAPS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://pubs.usgs.gov/of/2001/0293/",
            "title": "Direct Download",
            "description": "\n         Access to documentation and data for OFR 01-293\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548656-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231548656-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}