{
    "type": "Collection",
    "id": "USGS_OFR_2003_080",
    "stac_version": "1.1.0",
    "description": "Aeromagnetic anomalies are due to variations in the Earth's magnetic field\ncaused by the uneven distribution of magnetic minerals (primarily magnetite) in\nthe rocks that make up the upper part of the Earth's crust. The features and\npatterns of the aeromagnetic anomalies can be used to delineate details of\nsubsurface geology including the locations of buried faults, magnetite-bearing\nrocks, and the thickness of surficial sedimentary rocks (which are generally\nnon-magnetic). This information is valuable for mineral exploration, geologic\nmapping, and environmental studies.\n\nThe New Jersey aeromagnetic map in this report is constructed from grids that\ncombine aeromagnetic data (see data processing details) collected in eight\nseparate aeromagnetic surveys flown between 1950 and 1979. The data from these\nsurveys are of varying quality.  The design and specifications (terrain\nclearance, flight line separation, flight direction, analog/digital recording,\nnavigation, and reduction procedures) may vary between surveys depending on the\npurpose of the project and the technology of that time. All of the pre-1976\ndata are available only on hand-contoured analog maps and had to be digitized.\nThese maps were digitized along flight-line/contour-line intersections, which\nis considered to be the most accurate method of recovering the original data.\nDigitized data are available as USGS Open File Report 99-557. All surveys have\nbeen continued to 304.8 meters (1000 feet) above ground and then blended or\nmerged together.  The merging of grids and production of images were created\nusing a PC version of Geosoft/OASIS montaj software.  An index map and data\ntable gives an overview of the original surveys and summarizes the\nspecifications of the surveys.  The resulting grid has a data interval of 500 m\nand can be downloaded.  A color-shaded relief image of the grid is shown on the\nopening page of this web report.\n\nThis grid is an interim product. Considerable editing of digital flight line\ndata was undertaken for survey 3144 to reduce leveling inconsistencies between\nadjacent flight lines, most notably in the southern part of the state.  Anomaly\nresolution is only fair in the northern portion of this survey, which was flown\nat one-mile flight line separation, where the source rocks are at or near the\nsurface.  In these areas of this survey where the anomalies run roughly\nparallel to the flight lines, the gridding process produces a 'string of\npearls' effect.  Improved resolution can only be rectified by new surveys with\nmore closely spaced flight lines. Heavy strike filtering in the direction of\nthe flight lines was necessary to reduce flight line striping for two digital\nsurveys (5004 and 6027). Where local high-resolution surveys were not\navailable, in either digital or digitized format, we used aeromagnetic data\ncollected by the National Uranium Resource Evaluation (NURE) program of the\nU.S. Department of Energy, which are available in digital format and together\ncover the entire state.  However, because magnetic surveying was not the\nprimary objective in the design of the NURE surveys, these data are subject to\ncertain limitations. Although the NURE surveys were flown at elevations close\nto the reduction datum level, the spacing between flight lines generally ranged\nfrom 4.8 to 9.6 km (3 to 6 mile).  In some areas of the U.S., detailed NURE\nsurveys were flown with a finer line spacing, usually at a 0.4 km (0.25 mile)\ninterval.  In New Jersey, the NURE program flew the Reading Prong (5004) at\nthis interval.\n\nThis New Jersey aeromagnetic compilation is one part of a national digital\ncompilation by the U.S. Geological Survey.  Certain characteristics are common\nto all of the State compilations.  Whereas surveys are typically flown either\nat a constant elevation above sea level or draped to a constant mean terrain\nclearance, the standard selected for this national compilation is a survey\nelevation of 305 m (1000 ft) above mean terrain.  All of the surveys used in\nthe New Jersey compilation were flown at either 122 m (400 ft) or 152 m (500\nft) above terrain.  To conform to the national standard, the entire State grid\nwas analytically continued upward to 305 m (1000 ft) above ground (Hildenbrand,\n1983).\n\nThis aeromagnetic compilation supercedes a prior report (Snyder, 1992)\nreleasing the same data as three separate grids on 5.25\" floppies.  The same\ndata have since been reprocessed to produce better results.\n\nThis project was supported by the Mineral Resource and Geologic Mapping\nPrograms of the USGS. Thanks to USGS colleagues Pat Hill and Robert Kucks for\ntheir assistance in preparing this report.\n\n[Summary provided by the USGS.]",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551303-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551303-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551303-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551303-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551303-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR_2003_080",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR_2003_080/items?cursor=eyJqc29uIjoiW1wibmF0aW9uYWwgcGV0cm9sZXVtIHJlc2VydmUgaW4gYWxhc2thIChucHJhKSAtIHZlZ2V0YXRpb24gbWFwLCB1c2dzXCIsXCJDRU9TX0VYVFJBXCIsXCJFQVJUSF9MQU5EX1VTR1NfQUtfTlBSQV92ZWcxXCIsXCJub3QgcHJvdmlkZWRcIiwyMjMxNTUzMjgyLDFdIiwidW1tIjoiW1wibmF0aW9uYWwgcGV0cm9sZXVtIHJlc2VydmUgaW4gYWxhc2thIChucHJhKSAtIHZlZ2V0YXRpb24gbWFwLCB1c2dzXCIsXCJDRU9TX0VYVFJBXCIsXCJFQVJUSF9MQU5EX1VTR1NfQUtfTlBSQV92ZWcxXCIsXCJub3QgcHJvdmlkZWRcIiwyMjMxNTUzMjgyLDFdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "New Jersey Aeromagnetic and Gravity Maps and Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -75.69,
                    38.8,
                    -73.78,
                    41.47
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1970-01-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SOLID EARTH",
        "GEOMAGNETISM",
        "GEOMAGNETIC FORECASTS",
        "GEOMAGNETIC INDICES",
        "MAGNETIC FIELD",
        "GEOMAGNETIC INDUCTION",
        "MAGNETIC ANOMALIES",
        "MAGNETIC DECLINATION",
        "MAGNETIC INCLINATION",
        "MAGNETIC INTENSITY",
        "ROCKS/MINERALS/CRYSTALS",
        "TECTONICS",
        "PLATE TECTONICS",
        "FAULT MOVEMENT",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL GOVERNANCE/MANAGEMENT",
        "ENVIRONMENTAL ASSESSMENTS"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://pubs.usgs.gov/of/2003/of03-080/data/",
            "title": "Direct Download [0]",
            "description": "\n         New Jersey Aeromagnetic and Gravity Maps and Data.\n      ",
            "roles": [
                "data"
            ]
        },
        "gov/of/2003/of03-080/html/nj_boug": {
            "href": "http://pubs.usgs.gov/of/2003/of03-080/html/nj_boug.htm",
            "title": "Direct Download [1]",
            "description": "\n         New Jersey Complete Bouguer Gravity Anomaly Map.\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551303-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231551303-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}