{
    "type": "Collection",
    "id": "USGS_SOFIA_glime_limit_brwd_east_arc",
    "stac_version": "1.0.0",
    "description": "An investigation of the surficial aquifer system in Broward County, begun in 1981, is part of a regional study of the aquifer system in southeast Florida. Test drilling for lithologic samples, flow measurements taken during drilling, aquifer testing, and analyses of previously available data permitted delineation of the permeability framework (on geologic sections), the aquifers in the system and the generalized transmissivity distribution, and interpretation of the ground-water flow system. In addition to the Biscayne aquifer, a previously undefined aquifer, composed of gray (in places, greenish-gray or tan) limestone of the lower part and locally the middle part of the Tamiami Formation, was found at depth in west Broward County. Although it is less permeable than the Biscayne aquifer, the gray limestone is nevertheless a significant aquifer and a potential source of water. The aquifer is informally and locally named as the gray limestone aquifer. It is defined as that part of the limestone beds (usually gray) and contiguous coarse clastic beds of the lower to middle part of the Tamiami Formation that are highly permeable (having a hydraulic conductivity of about 100 ft/d or more) and at least 10 feet thick. Above and below the gray limestone aquifer in west Broward County and separating it from the Biscayne aquifer and the base of the surficial aquifer system are sediments having relatively low permeability, such as mixtures of sand, clay, silt, shell, and lime mud, and some sediments of moderate to low permeability, such as limestone, sandstone, and claystone. Subsequent drilling has traced the gray limestone aquifer into southwest Palm Beach County where the water contains high dissolved solids and into northwest Dade County where the water generally has low dissolved solids. The aquifer probably extend westward into Collier County, and it likely is the source of water for irrigation and drinking on the Seminole Indian Reservation and sugar cane fields of southeast Hendry County. The map shows the approximate eastern limit of the gray limestone aquifer in Broward County.\n      \n      Most previous work in southeast Florida had been concentrated in the populated coastal area. Drilling and monitoring activities were commonly restricted to zones used for water supply or overlying zones. Hence, information concerning the characteristics of the western or deeper parts of the Biscayne aquifer and of sediments below the Biscayne aquifer in the surficial aquifer system were insufficient for present needs. Because of persistent increases in demand from the surficial aquifer system in the highly populated and growing coastal area of southeast Florida and because of attendant concerns for the protection and management of the water supply, the U.S. Geological Survey, in cooperation with the South Florida Water management District, began an investigation to define the extent of the surficial aquifer system and its characteristics on a regional scale. The overall objectives of the regional study are to determine the hydrogeologic framework, the extent and thickness of the surficial aquifer system and the aquifers within it, the areal and vertical water-quality distribution and factors that affect the water quality, the hydraulic characteristics of the components of the surficial aquifer system, and to describe ground-water flow in the aquifer system.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553449-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553449-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553449-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553449-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553449-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_glime_limit_brwd_east_arc",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_glime_limit_brwd_east_arc/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Approximate Eastern Limit of the Gray Limestone Aquifer in Broward County, USGS WRIR 87-4034, figure 36",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -80.46253,
                    25.95879,
                    -80.24904,
                    26.360125
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1981-01-01T00:00:00Z",
                    "1984-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "TERRESTRIAL HYDROSPHERE",
        "GROUND WATER",
        "GROUND WATER FEATURES",
        "AQUIFERS",
        "AQUATIC ECOSYSTEMS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "gov/exchange/gis/shapefiles/glime_limit_brwd_east_arc": {
            "href": "http://sofia.usgs.gov/exchange/gis/shapefiles/glime_limit_brwd_east_arc.zip",
            "title": "Direct Download",
            "description": "\n         Log onto the SOFIA website at http://sofia.usgs.gov\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553449-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231553449-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}