{
    "type": "Collection",
    "id": "USGS_ofr00-265-geol_Version 1.0, May 9, 2000",
    "stac_version": "1.1.0",
    "description": "This data set was created for analysis of the ground-water system of the study\narea.\n\nThis geospatial data set describes bedrock geology of the Turkey Creek drainage\nbasin in Jefferson County, Colorado. It was digitized from maps of fault\nlocations and geologic map units based on age and lithology. Created for use in\nthe Jefferson County Mountain Ground-Water Resources Study, it is to be used at\na scale no more detailed than 1:50,000. \n\nThe source materials for the generation of this data set consist of bedrock\ngeology mapped on U.S. Geological Survey (USGS) topographic quadrangles at a\nscale of 1:24,000 by the USGS. The source materials were converted to digital\nformat, topologically developed, and attributed on a quadrangle-by- quadrangle\nbasis before being combined into one data set.\n\nThe procedures for converting the materials to digital format differed for each\nquadrangle and are summarized as follows:\n\nConifer\n\nThe original camara-ready transparency of the map publication, Reconnaissance\nGeologic Map of the Conifer Quadrangle, Jefferson County, Colorado, was\nobtained from the USGS. A film-positive was made from this transparency. To\nsimplify the linework, this film-positive was then traced by hand onto mylar.\nThe mylar was then digitally scanned at 300 dots per inch (dpi) and stored as a\nTIFF image. Using Arc/INFO software from Environmental Systems Research\nInstitute, the image was georeferenced to real-world coordinates and converted\ninto an Arc/INFO raster data set format known as a grid, which was then\nvectorized into an Arc/INFO vector data set format known as a coverage. A\nquadrangle boundary outline that was generated from quadrangle boundary\ncoordinates and then projected into real-world coordinates was added to the\ncoverage, which was then converted to a coverage with polygon topology. Line\nfeatures in the coverage were attributed according to fault type\nclassification, and the polygon features were attributed according to bedrock\ngeologic map unit and fault zone classification. \n\nEvergreen\n\nAn incomplete collection of the original pre-press mylar separates for the map\npublication, Geologic Map of the Evergreen Quadrangle, Jefferson County,\nColorado, was obtained from the USGS. Mylar separates of Quaternary geologic\ncontacts and faults were identified and digitally scanned at 300 dpi into TIFF\nimages. All other geologic contacts in the area of interest were traced onto\nmylar from a paper print of the map publication. Furthermore, an enclosing\npolygon outline outside of the area of interest was drawn on the mylar so that\nthe traced contacts would form polygon features. The mylar was then digitally\nscanned at 300 dpi into a TIFF image. All the images were then georeferenced to\nreal-world coordinates, converted into grids, and vectorized into three\nseparate coverages, one for each of the two mylar sources, and one for the\ntraced source. These coverages were then combined into one coverage. One of the\nauthors of the map publication provided updated nomenclature for Precambrian\nmap units (Bruce Bryant, U.S. Geological Survey, oral communication, 1998) so\nthat the nomenclature would match that of adjacent quadrangles. The line\nfeatures in the coverage were attributed according to fault type, and polygon\nfeatures were attributed according to geologic map unit and fault zone\nclassification.\n\nIndian Hills\n\nA paper print of the map publication, Geologic Map of the Indian Hills\nQuadrangle, Jefferson County, Colorado, was obtained from the USGS. For the\narea of interest on the quadrangle, two mylars were hand-traced from this paper\nprint. One mylar consisted of geologic contacts and an enclosing polygon\noutline outside of the area of interest that was drawn so that the contacts\nwould form polygon features. The other mylar consisted of fault traces. The two\nmylars were then digitally scanned at 300 dpi into TIFF images. These images\nwere georeferenced to real-world coordinates and converted into grids which\nwere then vectorized into coverages. The coverages were then combined into one\ncoverage. One of the authors of the map publication provided updated nomencla-\nture for Precambrian map units (Bruce Bryant, U.S. Geological Survey, oral\ncommunication, 1998) so that the nomenclature would match that of adjacent\nquadrangles. Line features in the coverage were attributed according to fault\ntype, and polygon features were attributed according to geologic map unit and\nfault zone classification.\n\nMeridian Hill\n\nA paper photocopy of preliminary geologic mapping consisting of faults and\ngeologic contacts for the Meridian Hill Quadrangle, Clear Creek, Jefferson, and\nPark Counties, was obtained from the USGS. For the area of interest on this\nquadrangle, all the linework was traced onto mylar. Furthermore, an enclosing\npolygon outline outside of the area of interest was drawn on the mylar so that\nthe traced contacts would form polygon features. The mylar was then digitally\nscanned at 300 dpi into a TIFF image. The image was georeferenced to real-world\ncoordinates and converted into a grid which was then vectorized into a\ncoverage. Line features in the coverage were then attributed according to fault\ntype, and the polygon features were attributed according to geologic map unit\nand fault zone classification.\n\nMorrison\n\nThe original pre-press mylar separates for the map publication Geologic Map of\nthe Morrison Quadrangle, Jefferson County, Colorado, were obtained from the\nUSGS. The mylar separate of geologic contacts was digitally scanned at 300 dpi\ninto a TIFF image. This image was georeferenced to real-world coordinates and\nconverted into a grid which was then vectorized into a coverage. The fault\nlinework was digitized into a coverage from another mylar separate of the same\npublication that had too many other themes on it and was therefore too\ndifficult to scan and vectorize. The fault coverage was then transformed to\nreal-world coordinates. The coverages were then combined into one coverage. An\nenclosing polygon outline outside of the area of interest was digitized into\nthe coverage so that the geologic contacts would form polygon features. Line\nfeatures in the coverage were attributed according to fault type, and polygons\nwere attributed according to geologic map unit and fault zone classification.\n\nOnce the polygon and vector topology was developed for each quadrangle, the\nindividual coverages were combined into one coverage. No edgematching was\nperformed. A study-area outline of the Turkey Creek Watershed was delineated in\nArc/INFO with USGS Digital Elevation Model data sets. A 500-meter buffer\npolygon of this outline was used to clip the geology coverage.\n\nAny use of trade, product, or firm names is for descriptive purposes only and\ndoes not imply endorsement by the U.S. Government.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552954-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552954-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552954-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552954-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552954-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_ofr00-265-geol_Version%201.0%2C%20May%209%2C%202000",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_ofr00-265-geol_Version%201.0%2C%20May%209%2C%202000/items?cursor=eyJqc29uIjoiW1wiYXZlcmFnZSBtb250aGx5IG1pbmltdW0gdGVtcGVyYXR1cmUgLSBtYXJjaFwiLFwiQ0VPU19FWFRSQVwiLFwiZ2VvZGF0YV8yMDc3XCIsXCJub3QgcHJvdmlkZWRcIiwyMjMyODQ4MTI1LDFdIiwidW1tIjoiW1wiYXZlcmFnZSBtb250aGx5IG1pbmltdW0gdGVtcGVyYXR1cmUgLSBtYXJjaFwiLFwiQ0VPU19FWFRSQVwiLFwiZ2VvZGF0YV8yMDc3XCIsXCJub3QgcHJvdmlkZWRcIiwyMjMyODQ4MTI1LDFdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Bedrock Geology of the Turkey Creek Drainage Basin",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -105.40936,
                    39.499435,
                    -105.17523,
                    39.670155
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2000-01-01T00:00:00Z",
                    "2000-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SOLID EARTH",
        "ROCKS/MINERALS/CRYSTALS",
        "BEDROCK LITHOLOGY",
        "TECTONICS",
        "PLATE TECTONICS",
        "FAULT MOVEMENT"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552954-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231552954-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}