{
    "type": "Collection",
    "id": "USGS_SOFIA_metish",
    "stac_version": "1.1.0",
    "description": "Historical changes in South Florida related to rapid population growth in the early to mid-1900's have led to significant alteration of the natural hydrocycles and water quality of Florida and Biscayne Bays. The Biscayne Bay ecosystem shows increasing signs of distress; declines in fisheries, increased pollution, and dramatic changes in nearshore vegetation. Northern and central Biscayne Bay are strongly affected by the urban development associated with the growth of Miami. Southern Biscayne Bay is influenced by drainage from the Everglades, which has been altered by canals and agricultural activities. Restoration and preservation of Biscayne Bay and Biscayne National Park are dependent on a comprehensive understanding of the linkages between the hydrologic system and the bay ecosystem, and of the natural versus human-induced variability of the ecosystem. In this project modern surface samples were collected from 26 sites in Biscayne Bay. The primary biota analyzed were 1) benthic foraminifera, 2) ostracodes, 3) mollusks, 4) dinoflagellate cysts, 5) pollen and macro-plant material. The distribution of the biota was quantified to determine relationships with environmental conditions. These results were used to interpret historical faunal and floral changes recorded in shallow sediment cores. Water samples, ostracode and foraminiferal shells collected from the modern sediment samples are being analyzed for trace element geochemistry to derive a calibration equation to calculate absolute salinity in down-core samples. Shallow cores (1-2 meters) were collected along a north-south transect within Biscayne Bay for analysis of the downcore faunal and floral assemblages over the last 150 years. Quantitative down-core assemblage diagrams will be drawn up and the various faunal and floral data will be compared to look for correlated changes among the groups analyzed. Determinations of salinity, bottom conditions, nutrient supply and various other physical and chemical parameters of the environment will be made for each sample based on the fauna and flora present. Data from all cores will be integrated to search for regional patterns of change in diversity and distribution of the fauna and flora; data from Biscayne Bay will supplement and be correlated to onshore data and to data from Florida Bay. The integrated data set will be analyzed to see if detected changes in biota correlate to alterations in physical parameters and/or historic records of human-induced modifications of the environment. Living assemblages will be collected twice a year to provide data on habitat distribution, preferred substrates and seasonality of the living biota for interpretation of the down-core assemblages.\n\n\nRecent negative trends have been observed in the ecosystem of Florida Bay, including algal blooms, seagrass die-offs, and declining numbers or shellfish, adversely affecting the fishing and tourist industries. Many theories of cause and effect exist to explain the adverse trends, but these theories have not been scientifically tested. Prior to finalizing plans for ecosystem restoration, the relative roles of human activities versus natural ecosystem variations need to be established. This project addresses this need by focusing on two primary goals. First, to determine the characteristics of the ecosystem prior to significant human alteration, including the natural range of variation in the system; this establishes the baseline for restoration. Second, to establish the extent, range, and timing of changes to the ecosystem over approximately the last 150 years and to determine if these changes correlate to human alteration, meteorological patterns, or a combination of factors. In addition, data on recovery times of certain components of the ecosystem will be obtained allowing biologists to estimate responses to proposed restoration efforts. This project is planned as a five year study, to be completed in 2000. This project is one segment in a group of coordinated USGS projects examining the biota, geochronology, geochemistry, sedimentology, and hydrology of southern Florida, Florida Bay and the surrounding areas. Data are being compiled from terrestrial, marine, and freshwater environments in onshore and offshore sites in order to reconstruct the ecosystem history for the entire region over the last 150 years.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549217-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549217-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549217-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549217-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549217-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_metish",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_metish/items?cursor=eyJqc29uIjoiW1wiZWFydGhxdWFrZSByaXNrLWFubnVhbCBhdmVyYWdlIGxvc3Nlc1wiLFwiQ0VPU19FWFRSQVwiLFwiMGFjOTg3NDctZWI5NC00YzlmLWFlZjgtNTZmOWQzYTA0NzQwXCIsXCJub3QgcHJvdmlkZWRcIiwyMjMyODQ4NTA2LDFdIiwidW1tIjoiW1wiZWFydGhxdWFrZSByaXNrLWFubnVhbCBhdmVyYWdlIGxvc3Nlc1wiLFwiQ0VPU19FWFRSQVwiLFwiMGFjOTg3NDctZWI5NC00YzlmLWFlZjgtNTZmOWQzYTA0NzQwXCIsXCJub3QgcHJvdmlkZWRcIiwyMjMyODQ4NTA2LDFdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Ecosystem History of Biscayne Bay and the Southeast Coast",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -80.3,
                    25.1,
                    -80,
                    26
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1996-03-01T00:00:00Z",
                    "2000-01-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "VEGETATION",
        "POLLEN",
        "HUMAN DIMENSIONS",
        "HABITAT CONVERSION/FRAGMENTATION",
        "RECLAMATION/REVEGETATION/RESTORATION",
        "TERRESTRIAL HYDROSPHERE",
        "WATER QUALITY/WATER CHEMISTRY",
        "OCEANS",
        "SALINITY/DENSITY",
        "SALINITY",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "ARTHROPODS",
        "CRUSTACEANS",
        "OSTRACODS",
        "MOLLUSKS",
        "PROTISTS",
        "AMOEBOIDS",
        "FORAMINIFERS",
        "PLANTS",
        "MICROALGAE",
        "DINOFLAGELLATES",
        "AQUATIC ECOSYSTEMS"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://sofia.usgs.gov/exchange/flaecohist/",
            "title": "Direct Download",
            "description": "\n         The database may be downloaded from the SOFIA website\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549217-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231549217-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}