{
    "type": "Collection",
    "id": "USGS_SOFIA_ba_geologic_data",
    "stac_version": "1.0.0",
    "description": "This report from which the data is taken identifies and characterizes candidate ground-water flow zones in the upper part of the shallow, eogenetic karst limestone of the Biscayne aquifer using GPR, cyclostratigraphy, borehole geophysical logs, continuously drilled cores, and paleontology. About 60 mi of GPR profiles were acquired and are used to calculate the depth to shallow geologic contacts and hydrogeologic units, image karst features, and produce a qualitative perspective of the porosity distribution within the upper part of the karstic Biscayne aquifer in the Lake Belt area of north-central Miami-Dade County. . Descriptions of lithology, rock fabric, cyclostratigraphy, and depositional environments of 50 test coreholes were linked to geophysical data to provide a more refined hydrogeologic framework for the upper part of the Biscayne aquifer. Interpretation of depositional environments was constrained by analysis of depositional textures and molluscan and benthic foraminiferal paleontology. Digital borehole images were used to help quantify large-scale vuggy porosity. Preliminary heat-pulse flowmeter data were coupled with the digital borehole image data to identify potential ground-water flow zones.\n      \n      The objectives of this cooperative project were to identify and characterize candidate ground-water flow zones in the upper part of the shallow, eogenetic karst limestone of the Biscayne aquifer using ground-penetrating radar, cyclostratigraphy, borehole geophysical logs, continuously drilled cores and paleontology. In 1998, the U.S. Geological Survey (USGS), in cooperation with the South Florida Water Management District (SFWMD), initiated a study to provide a regional-scale hydrogeologic framework of a shallow semiconfining unit within the Biscayne aquifer of southeastern Florida. Initially, the primary objective was to characterize and delineate a low-permeability zone in the upper part of the Biscayne aquifer that spans the base of the Miami Limestone and uppermost part of the Fort Thompson Formation. Delineation of this zone was to aid development of a conceptual hydrogeologic model to be used as input into the SFWMD Lake Belt ground-water model. The approximate area encompassed by the conceptual hydrogeologic model is shown as the study area at http://sofia.usgs.gov/exchange/cunningham/bbwelllocation.html. Subsequent analysis of the preliminary data suggested hydraulic compartmentalization occurred within the Biscayne aquifer, and that there was a need to characterize and delineate ground-water flow zones and relatively low-permeability zones within the upper part of the Biscayne aquifer. Consequently, preliminary results suggested that the historical understanding of the porosity and preferential pathways for Biscayne aquifer ground-water flow required considerable revision.\n      \n      This project was carried out in cooperation with the South Florida Water Management District (SFWMD).",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550961-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550961-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550961-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550961-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550961-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_ba_geologic_data",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_ba_geologic_data/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Biscayne Aquifer geologic data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -80.6,
                    25.5,
                    -80.3,
                    26
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1998-01-01T00:00:00Z",
                    "2005-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "MOLLUSKS",
        "PROTISTS",
        "AMOEBOIDS",
        "FORAMINIFERS",
        "MARINE ECOSYSTEMS",
        "BENTHIC",
        "AQUATIC ECOSYSTEMS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://sofia.usgs.gov/exchange/cunningham/",
            "title": "Direct Download",
            "description": "\n         Log onto the SOFIA website at http://sofia.usgs.gov\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550961-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231550961-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}