{
    "type": "Collection",
    "id": "USGS_SOFIA_metlietz",
    "stac_version": "1.0.0",
    "description": "The objectives of this project were threefold: 1) to determine if historical water-quality data collected as grab samples at 0.5 and c1.0 m below the surface near the centroid of flow adequately represent stream cross-sectional chemistry, 2) to develop reliable estimates of nitrogen and phosphorus loads for east coast canals based on statistical models developed from utilizing the techniques of ordinary least squares regression, and 3) to summarize water-quality data and determine temporal trends for water-quality constituents at two sites that are strategic to Biscayne Bay and the south Florida ecosystem. During phase 1 of the project an intensive field sampling and data collection effort was undertaken. Depth-integrated samples were collected by the equal-width-increment method as well as grab samples at each canal. During Phase 2 data analysis was done. Nutrient data were collected upstream of 15 coastal control structures in Miami-Dade County. Samples were collected over a typical hydrologic period during various flow conditions. Sampling began at 5 sites in May 1996 and at 10 sites in October 1996. Constituents collected included ammonia, nitrite, nitrate, orthophosphate, and total phosphorus.\n\nOf major concern in many coastal areas around the Nation is the ecological health of bays and estuaries. A common problem in many of these areas is increased nutrient loads as a result of agricultural, commercial, industrial, and urban processes. Biscayne Bay is a shallow subtropical estuary along the southern coast of Florida. The Biscayne Bay ecosystem provides an aquatic environment that is a habitat to a diverse array of plant and animal communities. Nutrients are essential compounds for the growth and maintenance of all organisms and especially for the productivity of aquatic environments. Nitrogen and phosphorus compounds are especially important to seagrass, macroalgae, and phytoplankton. However, heavy nutrient loads to bays and estuaries can result in conditions conducive to eutrophication and the attendant problems of algal blooms and high phytoplankton productivity. Additionally, reduced light penetration in the water column because of phytoplankton blooms can adversely affect seagrasses, which many commercial and sport fish rely on for their habitat. Providing reliable estimates of nonpoint source nutrient loads to Biscayne Bay is important to the development of nutrient budgets as well as input to eutrophication models. Understanding the effects of these nutrient loads is a necessary initial step in planning restoration of the ecological health of Biscayne Bay. Nutrient data have been collected from the east coast canals for many years by various government agencies. Much of the data collected have been from grab samples at 0.5 or 1.0 meter below the stream surface near the centroid of flow. The degree to which these samples adequately represent nitrogen and phosphorus concentrations within the water column of the canals of south Florida is presently unknown and limits confidence in loading estimates. Furthermore, the relation between discharge and nutrient concentration that occurs in natural uncontrolled streams in other parts of the Nation may not apply to the artificially controlled canals of south Florida. Both of these issues need to be addressed to develop nutrient budgets and to plan effective restoration strategy now and in the future.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552186-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552186-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552186-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552186-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552186-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_metlietz",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_metlietz/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Determination of Nutrient Loads to East Coast Canals",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -80.39,
                    25.35,
                    -80.15,
                    25.94
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1996-05-01T00:00:00Z",
                    "1997-10-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "TERRESTRIAL HYDROSPHERE",
        "SURFACE WATER",
        "WATER QUALITY/WATER CHEMISTRY",
        "NUTRIENTS",
        "NITROGEN COMPOUNDS",
        "PHOSPHOROUS",
        "AQUATIC ECOSYSTEMS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "gov/exchange/lietz/lietzphy": {
            "href": "http://sofia.usgs.gov/exchange/lietz/lietzphy.html",
            "title": "Direct Download",
            "description": "\n         Data may be downloaded from the SOFIA website\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552186-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231552186-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}