{
    "type": "Collection",
    "id": "USGS_SOFIA_analysis_hist_wq",
    "stac_version": "1.0.0",
    "description": "The Big Cypress National Preserve (BICY), the Everglades National Park (EVER), and Loxahatchee National Wildlife Refuge (LOX) are water-dominated ecosystems that are susceptible to water-quality impacts. A comprehensive analysis of historical water-quality and ancillary data is needed to direct the restoration of the Everglades and the adoption of water-quality standards in BICY, EVER, and LOX because of their designations as Outstanding Florida Waters.\n\nBig Cypress National Preserve (BICY), Everglades National Park (EVER)), and Loxahatchee National Wildlife Refuge (LOX) maintain separate networks of hydrologic monitoring stations (hydrostations) for measuring the stage and quality of surface water throughout their units. The data collected at these sites provides a historical baseline for assessing hydrologic conditions and making a wide range of management decisions (both internally and externally). Surface-water stage data is relatively straight-forward to analyze, both in real time and relative to historic conditions, and has typically been conducted by in-house hydrology staff at both units. Analysis of surface water-quality data is generally regarded as being more complex because of the subtleness of trends, absence of continuous data (bi-monthly for BICY and monthly for EVER), and dependence on surface water depth and season. Collection and analysis of water-quality samples at BICY, EVER, and LOX are done under cooperative agreements with the South Florida Water Management District (SFWMD). Under these agreements, the Park Service collects the samples in the field and the SFWMD provides sampling equipment and laboratory analyses. EVER has been sampling water quality on a monthly basis at 9 \"internal marsh\" stations since 1984 as part of this program. BICY has been sampling water quality on a monthly basis at 10 \"internal\" stations since 1995 as part of this agreement, with water quality data at these sites extending as far back to 1988 (but not as part of the agreement). Water-quality data collected at the BICY and EVER stations has been archived and reported for short-time intervals (yearly and bi-yearly), but an analysis that covers all sampled parameters, extends over the full period of record, and provides comparisons between the two parks has yet to be performed. Water-quality data have been collected at 14 internal marsh sites in LOX by the U.S. Fish and Wildlife Service for over 10 years. These samples have been analyzed by SFWMD laboratory. In 2000, a study was begun by the U.S. Geological Survey to gather, edit, and interpret selected water-quality data from a variety of sources to improve the understanding of changes in water-quality in areas impacted by human activities or in more remote and relatively unimpacted areas of the Everglades and Big Cypress Swamp. One purpose is to look for long-term trends and possibly relate the trends to human or natural influences on water quality such as agriculture, drought, hurricanes, changes in water management, etc. Another purpose is to interpret data from the most remote and unimpacted areas to discern, if possible, what the natural background concentrations are for water-quality constituents that have sufficient data. An attempt will be made to find correlations between available water-quality, physical, and meteorological parameters. Such analyses of water-quality and ancillary data may assist in establishing water-quality standards appropriate for the designation as Outstanding Florida Waters in both the Everglades National Park and the Big Cypress National Preserve. Ancillary data such as precipitation, water-level, water flow, dates of major storms, and beginning and ending dates of water-control effects will be studied to relate their timing to any noticeable changes in water quality. The initial study area was in BICY and EVER; the study area was extended into LOX in 2003.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553759-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553759-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553759-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553759-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553759-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_analysis_hist_wq",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_analysis_hist_wq/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Analysis of Historic Water Quality Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -81.55,
                    25.11,
                    -80.125,
                    26.75
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1960-01-01T00:00:00Z",
                    "2005-09-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "AGRICULTURE",
        "AGRICULTURAL CHEMICALS",
        "PESTICIDES",
        "TERRESTRIAL HYDROSPHERE",
        "WATER QUALITY/WATER CHEMISTRY",
        "WATER CHARACTERISTICS",
        "CONDUCTIVITY",
        "NUTRIENTS",
        "NITROGEN COMPOUNDS",
        "PHOSPHOROUS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "gov/exchange/mcpherson/loxdata": {
            "href": "http://sofia.usgs.gov/exchange/mcpherson/loxdata.html",
            "title": "Direct Download",
            "description": "\n         Data may be downloaded from the SOFIA website\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553759-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231553759-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}