{
    "type": "Collection",
    "id": "USGS_SOFIA_german_et_data_Not provided",
    "stac_version": "1.0.0",
    "description": "A regional evaluation of evapotranspiration (Et) in the Florida Everglades began in 1996 with operation of 9 sites at locations selected to represent the sawgrass or cattail marshes, wet prairie, and open-water areas that constitute most of the natural Everglades system. The Bowen-ratio energy-budget method was used to measure Et at 30-minute intervals. Site models were developed to determine Et for intervals when a Bowen ratio could not be accurately determined. Regional models were then developed for determining 30-minute Et at any location as a function of solar intensity and water depth using data from the 9 sites for 1996-97. Five of the original 9 sites continued in operation after 1997 for various periods. Two of these sites were operated continuously until September 2003. Three new sites were installed in the western part of Shark Valley in November 2001 for the purpose of testing regional model transferability. Additionally, an evaporation pan was installed at one site in April 2001 for comparing actual Et determined by the Bowen-ratio site with potential pan evaporation. All data collection ended in September 2003. The dataset contains the meteorological and evapotranspiration data. Additionally, tables listing model coefficients and goodness-of-fit statistics for site models for the period 1998-2003 are included, and tables listing a comparison for measured Et and Et estimated from the regional models. Data is available by year for each of the collection sites. The a_read_me file in the Data summary and data files for Everglades Et sites, 1996-2003 describes the format of data files of meteorological and evapotranspiration data. Additionally, tables listing model coefficients and goodness-of-fit statistics for site models for the period 1998-2003 are included, and tables listing a comparison for measured Et and Et estimated from the regional models. This latest data release is different in format from the original release for all data from 1998 on. No changes were made in the 1996-97 data. One change made in reporting format is that Et data from 1998 on are not smoothed by averaging over one or more measurement intervals. With this release data are provided at the measurement interval so that users may use whatever smoothing technique that is appropriate for the intended use. Another change in format for data from 1998 on is that Et sums are provided for \"raw\" and \"edited\" 30-minute periods. The \"raw\" data refer to Et sums that have not been edited from computed results, although the Et sum may be an actual measurement that has passed all input-data screening tests (see WRI 00-4217), or may be a \"gap-filled\" value computed from the Priestley-Taylor site mode that was developed using only data that passed all screening tests. Data in the \"edited\" column have been edited graphically by comparing each value to the pattern of Et defined by the entire set of data during part of a day. The final change in format for data from 1998 on is that a flag indicator is provided to show which 30-minute Et data are measured and which are model derived because the input data did not pass screening criteria.\n      \n      Everglades restoration efforts will rely heavily upon development of hydrologic flow models that will be used to help guide restoration and management decisions. Any hydrologic model requires an assessment of the water budget, including the amount of water removed from the system by evapotranspiration (ET). ET is a major part of the water budget in the Everglades, being similar in magnitude to rainfall. The overall objective was to develop a process-oriented appraisal of evapotranspiration within the Everglades drainage unit, excluding agricultural and brackish environments. Specific objectives included: 1) Field measurement of evapotranspiration at a variety of sites encompassing a regionally representative range of environmental factors and 2) Verification and refinement of model using ET measurements at additional sites.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552655-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552655-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552655-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552655-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552655-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections?cursor=eyJqc29uIjoiW1wiZXVyb3BlYW4gY2VudHJlIGZvciBtZWRpdW0tcmFuZ2Ugd2VhdGhlciBmb3JlY2FzdHMgKGVjbXdmKS93b3JsZCBjbGltYXRlIHJlc2VhcmNoIHByb2dyYW0gKHdjcnApICBsZXZlbCBpaWktYSBnbG9iYWwgYXRtb3NwaGVyaWMgKHRvZ2EpIGRhdGEgc2V0c1wiLFwiQ0VPU19FWFRSQVwiLFwiRUNNV0ZfV0NSUF9UT0dBXCIsXCJub3QgcHJvdmlkZWRcIiwyMjMwMDU2OTgyLDFdIiwidW1tIjoiW1wiZXVyb3BlYW4gY2VudHJlIGZvciBtZWRpdW0tcmFuZ2Ugd2VhdGhlciBmb3JlY2FzdHMgKGVjbXdmKS93b3JsZCBjbGltYXRlIHJlc2VhcmNoIHByb2dyYW0gKHdjcnApICBsZXZlbCBpaWktYSBnbG9iYWwgYXRtb3NwaGVyaWMgKHRvZ2EpIGRhdGEgc2V0c1wiLFwiQ0VPU19FWFRSQVwiLFwiRUNNV0ZfV0NSUF9UT0dBXCIsXCJub3QgcHJvdmlkZWRcIiwyMjMwMDU2OTgyLDFdIn0%3D/USGS_SOFIA_german_et_data_Not%20provided",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections?cursor=eyJqc29uIjoiW1wiZXVyb3BlYW4gY2VudHJlIGZvciBtZWRpdW0tcmFuZ2Ugd2VhdGhlciBmb3JlY2FzdHMgKGVjbXdmKS93b3JsZCBjbGltYXRlIHJlc2VhcmNoIHByb2dyYW0gKHdjcnApICBsZXZlbCBpaWktYSBnbG9iYWwgYXRtb3NwaGVyaWMgKHRvZ2EpIGRhdGEgc2V0c1wiLFwiQ0VPU19FWFRSQVwiLFwiRUNNV0ZfV0NSUF9UT0dBXCIsXCJub3QgcHJvdmlkZWRcIiwyMjMwMDU2OTgyLDFdIiwidW1tIjoiW1wiZXVyb3BlYW4gY2VudHJlIGZvciBtZWRpdW0tcmFuZ2Ugd2VhdGhlciBmb3JlY2FzdHMgKGVjbXdmKS93b3JsZCBjbGltYXRlIHJlc2VhcmNoIHByb2dyYW0gKHdjcnApICBsZXZlbCBpaWktYSBnbG9iYWwgYXRtb3NwaGVyaWMgKHRvZ2EpIGRhdGEgc2V0c1wiLFwiQ0VPU19FWFRSQVwiLFwiRUNNV0ZfV0NSUF9UT0dBXCIsXCJub3QgcHJvdmlkZWRcIiwyMjMwMDU2OTgyLDFdIn0%3D/USGS_SOFIA_german_et_data_Not%20provided/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Evapotranspiration Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -81.02,
                    25.33,
                    -80.33,
                    26.65
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1996-01-01T00:00:00Z",
                    "2003-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "gov/exchange/german/germanet": {
            "href": "http://sofia.usgs.gov/exchange/german/germanet.html",
            "title": "Direct Download",
            "description": "\n         Data may be downloaded from the SOFIA website\n      ",
            "roles": [
                "data"
            ]
        }
    }
}