{
    "type": "Collection",
    "id": "USGS_SIR-5235_MTGroundwater",
    "stac_version": "1.1.0",
    "description": "The U.S. Geological Survey, in cooperation with Jefferson County and the Jefferson Valley Conservation District, sampled groundwater in southwestern Montana to evaluate the occurrence and concentration of naturally-occurring radioactive constituents and to identify geologic settings and environmental conditions in which elevated concentrations occur. A total of 168 samples were collected from 128 wells within Broadwater, Deer Lodge, Jefferson, Lewis and Clark, Madison, Powell, and Silver Bow Counties from 2007 through 2010. Most wells were used for domestic purposes and were primary sources of drinking water for individual households. Water-quality samples were collected from wells completed within six generalized geologic units, and analyzed for constituents including uranium, radon, gross alpha-particle activity, and gross beta-particle activity. Thirty-eight wells with elevated concentrations or activities were sampled a second time to examine variability in water quality throughout time. These water-quality samples were analyzed for an expanded list of radioactive constituents including the following: three isotopes of uranium (uranium-234, uranium-235, and uranium-238), three isotopes of radium (radium-224, radium-226, and radium-228), and polonium-210. Existing U.S. Geological Survey and Montana Bureau of Mines and Geology uranium and radon water-quality data collected as part of other investigations through 2011 from wells within the study area were compiled as part of this investigation. Water-quality data from this study were compared to data collected nationwide by the U.S. Geological Survey through 2011.\n\nRadionuclide samples for this study typically were analyzed within a few days after collection, and therefore data for this study may closely represent the concentrations and activities of water being consumed locally from domestic wells. Radioactive constituents were detected in water from every well sampled during this study regardless of location or geologic unit. Nearly 41 percent of sampled wells had at least one radioactive constituent concentration that exceeded U.S. Environmental Protection Agency drinking-water standards or screening levels. Uranium concentrations were higher than the U.S. Environmental Protection Agency maximum contaminant level (MCL) of 30 micrograms per liter in samples from 14 percent of the wells. Radon concentrations exceeded a proposed MCL of 4,000 picocuries per liter in 27 percent of the wells. Combined radium (radium-226 and radium-228) exceeded the MCL of 5 picocuries per liter in samples from 10 of 47 wells. About 40 percent (42 of 104 wells) of the wells had gross alpha-particle activities (72-hour count) at or greater than a screening level of 15 pCi/L. Gross beta-particle activity exceeded the U.S. Environmental Protection Agency 50 picocuries per liter screening level in samples from 5 of 104 wells. Maximum radium-224 and polonium-210 activities in study wells were 16.1 and 3.08 picocuries per liter, respectively; these isotopes are constituents of human-health concern, but the U.S. Environmental Protection Agency has not established MCLs for them.\n\nRadioactive constituent concentrations or activities exceeded at least one established drinking-water standard, proposed drinking-water standard, or screening level in groundwater samples from five of six generalized geologic units assessed during this study. Radioactive constituent concentrations or activities were variable not only within each geologic unit, but also among wells that were completed in the same geologic unit and in close proximity to one another. Established or proposed drinking-water standards were exceeded most frequently in water from wells completed in the generalized geologic unit that includes rocks of the Boulder batholith and other Tertiary through Cretaceous igneous intrusive rocks (commonly described as granite). Specifically, of the wells completed in the Boulder batholith and related rocks sampled as part of this study, 24 percent exceeded the MCL of 30 micrograms per liter for uranium, 50 percent exceeded the proposed alternative MCL of 4,000 picocuries per liter for radon, and 27 percent exceeded the MCL of 5 micrograms per liter for combined radium-226 and radium-228.\n\nElevated radioactive constituent values were detected in samples representing a large range of field properties and water types. Correlations between radioactive constituents and pH, dissolved oxygen, and most major ions were not statistically significant (p-value > 0.05) or were weakly correlated with Spearman correlation coefficients (rho) ranging from -0.5 to 0.5. Moderate correlations did exist between gross beta-particle activity and potassium (rho = 0.72 to 0.82), likely because one potassium isotope (potassium-40) is a beta-particle emitter. Total dissolved solids and specific conductance also were moderately correlated (rho = 0.62 to 0.71) with gross alpha-particle and gross beta-particle activity, indicating that higher radioactivity values can be associated with higher total dissolved solids.\n\nCorrelations were evaluated among radioactive constituents. Moderate to strong correlations occurred between gross alpha-particle and beta-particle activities (rho = 0.77 to 0.96) and radium isotopes (rho = 0.78 to 0.92). Correlations between gross alpha-particle activity (72-hour count) and all analyzed radioactive constituents were statistically significant (p-value < 0.05), and therefore, gross alpha-particle activity likely may be used as a screening tool for determining the presence of radionuclides in area waters. In this study, gross alpha-particle activities of 7 picocuries per liter or greater were associated with all radioactive constituents whose concentrations exceeded drinking-water standards or screening levels.\n\nRadiochemical results varied temporally in samples from several of the thirty-eight wells sampled at least twice during the study. The time between successive sampling events ranged from about 1 to 10 months for 29 wells to about 3 years for the other 9 wells. Radiochemical constituents that varied by greater than 30 percent between sampling events included uranium (29 percent of the resampled wells), and radon (11 percent of the resampled wells), gross alpha-particle activity (38 percent of the resampled wells), and gross beta-particle activity (15 percent of the resampled wells). Variability in uranium concentrations from two wells was sufficiently large that concentrations were less than the MCL in the first set of samples and greater than the MCL in the second.\n\nSample holding times affect analytical results in this study. Gross alpha-particle and gross beta-particle activities were measured twice, 72 hours and 30 days after sample collection. Gross alpha-particle activity decreased an average of 37 percent between measurements, indicating the presence of short-lived alpha-emitting radionuclides in these samples. Gross beta-particle activity increased an average of 31 percent between measurements, indicating ingrowth of longer-lived beta-emitting radionuclides.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231758619-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231758619-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231758619-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231758619-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231758619-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SIR-5235_MTGroundwater",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SIR-5235_MTGroundwater/items?cursor=eyJqc29uIjoiW1wibm9hYSBjbGltYXRlIGRhdGEgcmVjb3JkIG5vcm1hbGl6ZWQgZGlmZmVyZW5jZSB2ZWdldGF0aW9uIGluZGV4XCIsXCJDRU9TX0VYVFJBXCIsXCJOT0FBX0NEUl9ORFZJXCIsXCJub3QgcHJvdmlkZWRcIiwyMjMxNTUyNDkyLDFdIiwidW1tIjoiW1wibm9hYSBjbGltYXRlIGRhdGEgcmVjb3JkIG5vcm1hbGl6ZWQgZGlmZmVyZW5jZSB2ZWdldGF0aW9uIGluZGV4XCIsXCJDRU9TX0VYVFJBXCIsXCJOT0FBX0NEUl9ORFZJXCIsXCJub3QgcHJvdmlkZWRcIiwyMjMxNTUyNDkyLDFdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Occurrence and hydrochemistry of radiochemical constituents in groundwater of Jefferson County and surrounding areas, southwestern Montana, 2007 through 2010",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -113,
                    45.5,
                    -111.5,
                    47
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1970-01-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "TERRESTRIAL HYDROSPHERE",
        "GROUND WATER",
        "GROUND WATER CHEMISTRY",
        "WATER QUALITY/WATER CHEMISTRY",
        "ISOTOPES",
        "RADIOISOTOPES"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION",
            "FIELD SURVEYS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://pubs.usgs.gov/sir/2013/5235/",
            "title": "Direct Download",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231758619-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231758619-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}