{
    "type": "Collection",
    "id": "USGS_OFR_0221_Version 1.0",
    "stac_version": "1.0.0",
    "description": "The data set for the Corona South 7.5' quadrangle was prepared under the U.S.\nGeological Survey Southern California Areal Mapping Project (SCAMP) as part of\nan ongoing effort to develop a regional geologic framework of southern\nCalifornia, and to utilize a Geographic Information System (GIS) format to\ncreate regional digital geologic databases.  These regional databases are being\ndeveloped as contributions to the National Geologic Map Database of the\nNational Cooperative Geologic Mapping Program of the USGS.\n\nThis data set maps and describes the geology of the Corona South 7.5'\nquadrangle, Riverside and Orange Counties, California.  Created using\nEnvironmental Systems Research Institute's ARC/INFO software, the data base\nconsists of the following items: (1) a map coverage containing geologic\ncontacts and units, (2) a coverage containing structural data, (3) a coverage\ncontaining geologic unit annotation and leaders, and (4) attribute tables for\ngeologic units (polygons), contacts (arcs), and site-specific data (points). \nIn addition, the data set includes the following graphic and text products: (1)\na postscript graphic plot-file containing the geologic map, topography,\ncultural data, a Correlation of Map Units (CMU) diagram, a Description of Map\nUnits (DMU), and a key for point and line symbols, and (2) PDF files of the\nReadme (including the metadata file as an appendix), and the graphic produced\nby the Postscript plot file.\n\nThe Corona South quadrangle is located near the northern end of the Peninsular\nRanges Province.  Diagonally crossing the quadrangle is the northern end of the\nElsinore Fault zone, a major active right-lateral strike-slip fault zone of the\nSan Andreas Fault system. East of the fault zone is the Perris block and to the\nwest the Santa Ana Mountains block.  Basement in the Perris block part of the\nquadrangle is almost entirely Cretaceous volcanic rocks and granitic rocks of\nthe Cretaceous Peninsular Ranges batholith.  Three small exposures of very low\nmetamorphic grade siliceous rocks correlated on the basis of lithology with\nMesozoic age rocks are located near the eastern edge of the quadrangle. \nExposures of batholithic rocks is restricted to mostly granodiorite of the\nCajalco pluton that underlies extensive areas to the east and north.  There are\nlimited amounts of undifferentiated granitic rock and one small body of gabbro.\n The most extensive basement rocks are volcanic shallow intrusives and\nextrusives of the Estelle Mountain volcanics.  The volcanics, predominantly\nlatite and rhyolite, are quarried as a source of crushed rock.\n\nWest of the Elsinore Fault zone is a thick section of Bedford Canyon Formation\nof Jurassic age.  This unit consists of incipiently metamorphosed marine\nsedimentary rocks consisting of argillite, slate, graywacke, impure quartzite,\nand small pods of limestone.  Bedding and other primary sedimentary structures\nare commonly preserved and tight folds are common.  Incipiently developed\ntransposed layering, S1, is locally well developed.  Included within the\nsiliceous rocks are small outcrops of fossiliferous limestone than contain a\nfauna indicating the limestone formed in a so-called black smoker environment.\nUnconformably overlying and intruding the Bedford Canyon Formation is the\nSantiago Peak Volcanics of Cretaceous age.  These volcanics consist of basaltic\nandesite, andesite, dacite, rhyolite, breccia and volcanoclastic rocks.  Much\nof the unit has been hydrothermally altered; the alteration was contemporaneous\nwith the volcanism.  A minor occurrence of serpentine and associated\nsilica-carbonate rock occurs in association with the volcanics.\n\nSedimentary rocks of late Cretaceous and Paleogene age and a few Neogene age\nrocks occur within the Elsinore Fault zone.  Marine sandstone of the middle\nMiocene Topanga Formation occurs within the fault zone southeast of Corona.\nUnderlying the Topanga Formation is the nonmarine undivided Sespe and Vaqueros\nFormation that are predominantly sandstone.  Sandstone, siltstone, and\nconglomerate of the marine and nonmarine Paleocene Silverado Formation extends\nessentially along the entire length of the fault zone in the quadrangle. Clay\nbeds in the Silverado Formation have been an important source of clay.  In the\nnorthwest corner of the quadrangle is a thick, faulted, sedimentary section\nthat ranges in age from Cretaceous to early Pliocene-Miocene.\n\nEmanating from the Santa Ana Mountains is an extensive alluvial fan complex\nthat underlies Corona and the surrounding valleys.  This fan complex includes\nboth Pleistocene and Holocene age deposits.\n\nThe Elsinore Fault zone at the base of the Santa Ana Mountains splays in the\nnorthwestern part of the quadrangle; beyond the quadrangle boundary the name\nElsinore Fault is generally not used. The southern splay takes a more western\ntrend and to the west of the quadrangle is termed the Whittier Fault, a major\nactive fault.  The eastern splay continues on strike along the east side of the\nChino (Puente) Hills north of the quadrangle where it is termed the Chino\nFault.  The Chino Fault appears to have very limited displacement.\n\nThe geologic map data base contains original U.S. Geological Survey data\ngenerated by detailed field observation recorded on 1:24,000 scale aerial\nphotographs.  The map was created by transferring lines from the aerial\nphotographs to a 1:24,000 scale topographic base.  The map was digitized and\nlines, points, and polygons were subsequently edited using standard ARC/INFO\ncommands.  Digitizing and editing artifacts significant enough to display at a\nscale of 1:24,000 were corrected.  Within the database, geologic contacts are\nrepresented as lines (arcs), geologic units are polygons, and site-specific\ndata as points.  Polygon, arc, and point attribute tables (.pat, .aat, and\n.pat, respectively) uniquely identify each geologic datum.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553180-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553180-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553180-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553180-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553180-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR_0221_Version%201.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR_0221_Version%201.0/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Geologic Map of the Corona South 7.5' Quadrangle, Riverside and Orange Counties, California, USGS OFR 02-21",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -117.62509,
                    33.749985,
                    -117.49991,
                    33.875
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2002-01-01T00:00:00Z",
                    "2002-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "NATURAL HAZARDS",
        "EARTHQUAKES",
        "LAND SURFACE",
        "GEOMORPHIC LANDFORMS/PROCESSES",
        "TOPOGRAPHY",
        "TERRAIN ELEVATION",
        "PALEOCLIMATE",
        "LAND RECORDS",
        "MICROFOSSILS",
        "SOLID EARTH",
        "COASTAL LANDFORMS",
        "FLUVIAL LANDFORMS",
        "TECTONIC LANDFORMS",
        "ROCKS/MINERALS/CRYSTALS",
        "AGE DETERMINATIONS",
        "BEDROCK LITHOLOGY",
        "IGNEOUS ROCKS",
        "METAMORPHIC ROCKS",
        "MINERALS",
        "SEDIMENTARY ROCKS",
        "SEDIMENTS",
        "TECTONICS",
        "PLATE TECTONICS",
        "FAULT MOVEMENT",
        "FOLDS"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "MAPS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://geopubs.wr.usgs.gov/open-file/of99-172/",
            "title": "Direct Download [1]",
            "description": "\n         USGS OFR 99-172\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553180-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231553180-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}