{
    "type": "Collection",
    "id": "USGS_OFR_2008_1274_1.0",
    "stac_version": "1.0.0",
    "description": "From July 31 to August 1, 2006, an unusual set of atmospheric conditions aligned to produce record floods and an unprecedented number of slope failures and debris flows in southeastern Arizona. During the week leading up to the event, an upper-level low-pressure system centered over New Mexico generated widespread and locally heavy rainfall in southeastern Arizona, culminating in a series of strong, mesoscale convective systems that affected the region in the early morning hours of July 31 and August 1. Rainfall from July 27 through 30 provided sufficient antecedent moisture that the storms of July 31 through August 1 resulted in record streamflow flooding in northeastern Pima County and eastern Pinal County. The rainfall caused at least 623 slope failures in four mountain ranges, including more than 30 near Bowie Mountain in the northern Chiracahua Mountains, and 113 at the southern end of the Huachuca Mountains within and adjacent to Coronado National Memorial.\n\nIn the Santa Catalina Mountains north of Tucson, 435 slope failures spawned debris flows on July 31 that, together with flood runoff, damaged structures and roads, affecting infrastructure within Tucson’s urban boundary. Heavy, localized rainfall in the Galiuro Mountains on August 1, 2006, resulted in at least 45 slope failures and an unknown number of debris flows in Aravaipa Canyon. In the southern Santa Catalina Mountains, the maximum 3-day precipitation measured at a climate station for July 29-31 was 12.04 in., which has a 1,200-year recurrence interval. Other rainfall totals from late July to August 1 in southeastern Arizona also exceeded 1,000-year recurrence intervals. The storms produced floods of record along six watercourses, and these floods had recurrence intervals of 100-500 years. Repeat photography suggests that the spate of slope failures was historically unprecedented, and geologic mapping and cosmogenic dating of ancient debris-flow deposits indicate that debris flows reaching alluvial fans in the Tucson basin are extremely rare events. Although recent watershed changes—particularly the impacts of recent wildland fires—may be important locally, the record number of slope failures and debris flows were related predominantly to extreme precipitation, not other factors such as fire history.\n\nThe large number of slope failures and debris flows in an area with few such occurrences historically underscores the rarity of this type of meteorological event in southeastern Arizona. Most slope failures appeared to be shallow-seated slope failures of colluvium on steep slopes that caused deep scour of chutes and substantial aggradation of channels downstream. In the southern Santa Catalina Mountains, we estimate that 1.5 million tons of sediment were released from slope failures into the channels of ten drainage basins. Thirty-six percent of this sediment (527,000 tons) is gravel-sized or smaller and is likely to be transported by streamflow out of the mountain drainages and into the drainage network of metropolitan Tucson. This sediment poses a potential flood hazard by reducing conveyance in fixed-section flood control structures along Rillito Creek and its major tributaries, although our estimates suggest that deposition may be small if it is distributed widely along the channel, which is expected.\n\nUsing the stochastic debris-flow model LAHARZ, we simulated debris-flow transport from slope failures to the apices of alluvial fans flanking the southern Santa Catalina Mountains. Despite considerable uncertainty in applying coefficients developed from worldwide observations to conditions in the southern Santa Catalina Mountains, we predicted the approximate area of depositional zones for several 2006 debris flows, particularly for Soldier Canyon. Better results could be achieved in some canyons if sediment budgets could be developed to account for alternating transport and deposition zones in channels with abrupt expansions and contractions, such as Rattlesnake Canyon. \n\n[Summary provided by the USGS.]",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551850-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551850-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551850-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551850-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551850-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections?cursor=eyJqc29uIjoiW1wiZGFtcyBhbmQgcmVzZXJ2b2lycyBtYXAgb2YgdGhtYXJwb3VrIHByb3ZpbmNlLCBjYW1ib2RpYVwiLFwiQ0VPU19FWFRSQVwiLFwiQkFOZDAxMjlfMTEzXCIsXCJub3QgcHJvdmlkZWRcIiwyMjMyODQ3OTEzLDFdIiwidW1tIjoiW1wiZGFtcyBhbmQgcmVzZXJ2b2lycyBtYXAgb2YgdGhtYXJwb3VrIHByb3ZpbmNlLCBjYW1ib2RpYVwiLFwiQ0VPU19FWFRSQVwiLFwiQkFOZDAxMjlfMTEzXCIsXCJub3QgcHJvdmlkZWRcIiwyMjMyODQ3OTEzLDFdIn0%3D/USGS_OFR_2008_1274_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections?cursor=eyJqc29uIjoiW1wiZGFtcyBhbmQgcmVzZXJ2b2lycyBtYXAgb2YgdGhtYXJwb3VrIHByb3ZpbmNlLCBjYW1ib2RpYVwiLFwiQ0VPU19FWFRSQVwiLFwiQkFOZDAxMjlfMTEzXCIsXCJub3QgcHJvdmlkZWRcIiwyMjMyODQ3OTEzLDFdIiwidW1tIjoiW1wiZGFtcyBhbmQgcmVzZXJ2b2lycyBtYXAgb2YgdGhtYXJwb3VrIHByb3ZpbmNlLCBjYW1ib2RpYVwiLFwiQ0VPU19FWFRSQVwiLFwiQkFOZDAxMjlfMTEzXCIsXCJub3QgcHJvdmlkZWRcIiwyMjMyODQ3OTEzLDFdIn0%3D/USGS_OFR_2008_1274_1.0/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Debris Flows and Floods in Southeastern Arizona from Extreme Precipitation in July 2006-Magnitude, Frequency, and Sediment Delivery",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -111,
                    31,
                    -109,
                    33
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1970-01-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "gov/of/2008/1274/of2008-1274": {
            "href": "http://pubs.usgs.gov/of/2008/1274/of2008-1274.pdf",
            "title": "Direct Download",
            "description": "\n         Access the report and data on the Debris Flows and Floods in Southeastern Arizona from Extreme Precipitation in July 2006—Magnitude, Frequency, and Sediment Delivery.\n      ",
            "roles": [
                "data"
            ]
        }
    }
}