{
    "type": "Collection",
    "id": "USGS_OFR01-30_1.0",
    "stac_version": "1.1.0",
    "description": "The data set for the Porcupine Wash quadrangle has been prepared by the Southern California Areal Mapping Project (SCAMP), a cooperative project sponsored jointly by the U.S. Geological Survey and the California Division of Mines and Geology. The Porcupine Wash data set represents part of an ongoing effort to create a regional GIS geologic database for southern California. This regional digital database, in turn, is being developed as a contribution to the National Geologic Map Database of the National Cooperative Geologic Mapping Program of the USGS.  The Porcupine Wash database has been prepared in cooperation with the National Park Service as part of an ongoing project to\nprovide Joshua Tree National Park with a geologic map base for use in managing Park resources and developing interpretive materials.\n\nThe digital geologic map database for the Porcupine Wash quadrangle has been created as a general-purpose data set that is applicable to land-related\ninvestigations in the earth and biological sciences. Along with geologic map databases in preparation for adjoining quadrangles, the Porcupine Wash database\nhas been generated to further our understanding of bedrock and surficial processes at work in the region and to document evidence for seismotectonic\nactivity in the eastern Transverse Ranges. The database is designed to serve as a base layer suitable for ecosystem and mineral resource assessment and for\nbuilding a hydrogeologic framework for Pinto Basin.\n\nThis data set maps and describes the geology of the Porcupine Wash 7.5 minute quadrangle, Riverside County, southern California. The quadrangle, situated in\nJoshua Tree National Park in the eastern Transverse Ranges physiographic and structural province, encompasses parts of the Hexie Mountains, Cottonwood\nMountains, northern Eagle Mountains, and south flank of Pinto Basin. It is underlain by a basement terrane comprising Proterozoic metamorphic rocks,\nMesozoic plutonic rocks, and Mesozoic and Mesozoic or Cenozoic hypabyssal dikes.  The basement terrane is capped by a widespread Tertiary erosion surface\npreserved in remnants in the Eagle and Cottonwood Mountains and buried beneath Cenozoic deposits in Pinto Basin. Locally, Miocene basalt overlies the erosion\nsurface.  A sequence of at least three Quaternary pediments is planed into the north piedmont of the Eagle and Hexie Mountains, each in turn overlain by\nsuccessively younger residual and alluvial deposits.\n\nThe Tertiary erosion surface is deformed and broken by\nnorth-northwest-trending, high-angle, dip-slip faults and an east-west trending system of high-angle dip- and left-slip faults.  East-west trending faults are\nyounger than and perhaps in part coeval with faults of the northwest-trending set.\n\nThe Porcupine Wash database was created using ARCVIEW and ARC/INFO, which are geographical information system (GIS) software products of Environmental Systems Research Institute (ESRI). The database consists of the following items: (1) a map coverage showing faults and geologic contacts and units, (2) a separate coverage showing dikes, (3) a coverage showing structural data, (4) a scanned topographic base at a scale of 1:24,000, and (5) attribute tables for geologic units (polygons and regions), contacts (arcs), and site-specific data\n(points).  The database, accompanied by a pamphlet file and this metadata file, also includes the following graphic and text products: (1) A portable document\nfile (.pdf) containing a navigable graphic of the geologic map on a 1:24,000 topographic base. The map is accompanied by a marginal explanation consisting\nof a Description of Map and Database Units (DMU), a Correlation of Map and Database Units (CMU), and a key to point-and line-symbols. (2) Separate .pdf\nfiles of the DMU and CMU, individually.  (3) A PostScript graphic-file containing the geologic map on a 1:24,000 topographic base accompanied by the\nmarginal explanation.  (4) A pamphlet that describes the database and how to access it. Within the database, geologic contacts , faults, and dikes are represented as lines (arcs), geologic units as polygons and regions, and site-specific data as points.  Polygon, arc, and point attribute tables (.pat, .aat, and .pat, respectively) uniquely identify each geologic datum and link it to other tables (.rel) that provide more detailed geologic information.\n\nMap nomenclature and symbols\n\nWithin the geologic map database, map units are identified by standard geologic map criteria such as formation-name, age, and lithology. The authors have\nattempted to adhere to the stratigraphic nomenclature of the U.S. Geological\nSurvey and the North American Stratigraphic Code, but the database has not\nreceived a formal editorial review of geologic names.\n\nSpecial symbols are associated with some map units. Question marks have been added to the unit symbol (e.g., QTs?, Prpgd?)  and unit name where unit\nassignment based on interpretation of aerial photographs is uncertain. Question marks are plotted as part of the map unit symbol for those polygons to which\nthey apply, but they are not shown in the CMU or DMU unless all polygons of a given unit are queried. To locate queried map-unit polygons in a search of\ndatabase, the question mark must be included as part of the unit symbol.\n\nGeologic map unit labels entered in database items LABL and PLABL contain substitute characters for conventional stratigraphic age symbols: Proterozoic\nappears as 'Pr' in LABL and as '<' in PLABL, Triassic appears as 'Tr' in LABL and as '^' in PLABL.  The substitute characters in PLABL invoke their\ncorresponding symbols from the GeoAge font group to generate map unit labels with conventional stratigraphic symbols.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552435-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552435-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552435-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552435-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552435-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR01-30_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR01-30_1.0/items?cursor=eyJqc29uIjoiW1wiZ2VvbG9naWMgbWFwIGFuZCBkaWdpdGFsIGRhdGFiYXNlIG9mIHRoZSBjb25lam8gd2VsbCA3LjUgbWludXRlIHF1YWRyYW5nbGUsIHJpdmVyc2lkZSBjb3VudHksIGNhbGlmb3JuaWEsIHVzZ3Mgb2ZyIDAxLTMxXCIsXCJDRU9TX0VYVFJBXCIsXCJVU0dTX09GUjAxLTMxXCIsXCJ2ZXJzaW9uIDEuMFwiLDIyMzE1NTI3NjEsMV0iLCJ1bW0iOiJbXCJnZW9sb2dpYyBtYXAgYW5kIGRpZ2l0YWwgZGF0YWJhc2Ugb2YgdGhlIGNvbmVqbyB3ZWxsIDcuNSBtaW51dGUgcXVhZHJhbmdsZSwgcml2ZXJzaWRlIGNvdW50eSwgY2FsaWZvcm5pYSwgdXNncyBvZnIgMDEtMzFcIixcIkNFT1NfRVhUUkFcIixcIlVTR1NfT0ZSMDEtMzFcIixcInZlcnNpb24gMS4wXCIsMjIzMTU1Mjc2MSwxXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Geologic Map and Digital Database of the Porcupine Wash 7.5 minute Quadrangle, Riverside County, California, USGS OFR 01-30",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -115.87509,
                    33.749985,
                    -115.74991,
                    33.875
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1973-01-01T00:00:00Z",
                    "2000-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "LAND SURFACE",
        "EROSION/SEDIMENTATION",
        "EROSION",
        "GEOMORPHIC LANDFORMS/PROCESSES",
        "FLUVIAL PROCESSES",
        "SOLID EARTH",
        "FLUVIAL LANDFORMS",
        "ROCKS/MINERALS/CRYSTALS",
        "AGE DETERMINATIONS",
        "BEDROCK LITHOLOGY",
        "IGNEOUS ROCKS",
        "METAMORPHIC ROCKS",
        "SEDIMENTARY ROCKS",
        "SEDIMENTS",
        "TECTONICS",
        "PLATE TECTONICS",
        "FAULT MOVEMENT",
        "STRATIGRAPHIC SEQUENCE"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "MAPS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://geopubs.wr.usgs.gov/open-file/of01-030/",
            "title": "Direct Download",
            "description": "Access to documentation and data for OFR 01-030",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552435-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231552435-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}