{
    "type": "Collection",
    "id": "USGS_mapi-2740_1.0",
    "stac_version": "1.0.0",
    "description": "To update the interpretation and increase the scale of geologic mapping,\nprovide a geologic map for the public to use at Colorado National Monument, and\nto provide sufficient geologic information for land-use and land-management\ndecisions.\n\nNew 1:24,000-scale geologic mapping in the Colorado National Monument\nQuadrangle and adjacent areas, in support of the USGS Western Colorado I-70\nCorridor Cooperative Geologic Mapping Project, provides new interpretations of\nand data for the stratigraphy, structure, geologic hazards in the area from the\nColorado River in Grand Valley onto the Uncompahgre Plateau.  The plateau drops\nabruptly along northwest-trending structures toward the northeast 800 m to the\nRedlands area and the Colorado River in Grand Valley.\n\nIn addition to common alluvial and colluvial deposits, surficial deposits\ninclude Holocene and late Pleistocene charcoal-bearing valley-fill deposits,\nlate to middle Pleistocene river-gravel terrace deposits, Holocene to middle\nPleistocene younger, intermediate, and old fan-alluvium deposits, late to\nmiddle Pleistocene local gravel deposits, Holocene to late Pleistocene\nrock-fall deposits, Holocene to middle Pleistocene young and old landslide\ndeposits, Holocene to late Pleistocene sheetwash deposits and eolian deposits,\nand Holocene Cienga-type deposits.\n\nOnly the lowest part of the Upper Cretaceous Mancos Shale is exposed in the map\narea near the Colorado River.  The Upper and Lower Cretaceous Dakota Formation\nand the Lower Cretaceous Burro Canyon Formation form resistant dipslopes in the\nGrand Valley and a prominent ridge on the plateau.  Less resistant strata of\nthe Upper Jurassic Morrison Formation consisting of the Brushy Basin, Salt\nWash, and Tidwell Members form slopes on the plateau and low areas below the\nmountain front of the plateau.  The Middle Jurassic Wanakah Formation\nnomenclature replaces the previously used Summerville Formation. Because an\nupper part of the Middle Jurassic Entrada Formation is not obviously correlated\nwith strata found elsewhere, it is therefore not formally named; however, the\nlower rounded cliff former Slickrock Member is clearly present.  The Lower\nJurassic silica-cemented Kayenta Formation forms the cap rock for the Lower\nJurassic carbonate-cemented Wingate Sandstone, which forms the impressive\ncliffs of the monument. The Upper Triassic Chinle Formation was deposited on\nthe eroded and weathered Middle Proterozoic meta-igneous gneiss, pegmatite\ndikes, and migmatitic gneiss.\n\nStructurally the area is deceptively challenging.  Nearly flat-lying strata on\nthe plateau are folded by northwest-trending fault-propagation folds into at\nleast two S-shaped folds along the mountain front of the plateau.  Strata under\nGrand Valley dip at about 6 degrees to the northeast.  In the absence of local\nevidence, the uplifted plateau is attributed to Laramide deformation by dated\nanalogous structures elsewhere in the Colorado Plateau.  The major exposed\nfault records high-angle reverse relationships in the basement rocks but\ndissipates strain as a triangular zone of distributed microfractures and\ncataclastic flow into overlying Mesozoic strata that absorb the fault strain,\nleaving only folds.  Evidence for younger, probably late Pliocene or early\nPleistocene, uplift does exist at the antecedent Unaweep Canyon south and east\nof the map area. To what degree this younger deformation affected the map area\nis unknown.\n\nSeveral geologic hazards affect the area.  Middle and late Pleistocene\nlandslides involving the smectite-bearing Brushy Basin Member of the Morrison\nFormation are extensive on the plateau and common in the Redlands below the\nplateau.  Expansive clay in the Brushy Basin and other strata create foundation\nstability problems for roads and homes. Flash floods create a serious hazard to\npeople on foot in narrow canyons in the monument and to homes close to water\ncourses downstream from narrow restrictions close to the monument boundary.\n\nMap political location: Mesa County, Colorado\nCompilation scale: 1:24,000\nGeology mapped in 1998.\n\nGeospatial data files included in this data set:\ncnmpoly: geologic units\ncnmline: faults, fold axes, dikes, and other line features\ncnmpoint: strike and dip measurements and other point features\ncnmsym: cartographic decorations-strike/dip symbols, leaders, line\n         decorations, etc.\ncnmtext: text labels for map units\ncnmborder: neatline of map\ncnmboundary: boundary of Colorado National Monument\ncnmhydro: hydrologic features\ncnmhypso: elevation contours\ncnmrailroads: railroads\ncnmroads: roads",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553872-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553872-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553872-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553872-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553872-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_mapi-2740_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_mapi-2740_1.0/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Geologic Map of Colorado National Monument and Adjacent Areas, Mesa County, Colorado",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -108.792,
                    38.958,
                    -108.583,
                    39.125
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2000-01-01T00:00:00Z",
                    "2000-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "NATURAL HAZARDS",
        "EARTHQUAKES",
        "LAND SURFACE",
        "GEOMORPHIC LANDFORMS/PROCESSES",
        "FLUVIAL PROCESSES",
        "GLACIAL PROCESSES",
        "TECTONIC PROCESSES",
        "TOPOGRAPHY",
        "TERRAIN ELEVATION",
        "SOLID EARTH",
        "ROCKS/MINERALS/CRYSTALS",
        "AGE DETERMINATIONS",
        "BEDROCK LITHOLOGY",
        "IGNEOUS ROCKS",
        "METAMORPHIC ROCKS",
        "MINERALS",
        "SEDIMENTARY ROCKS",
        "SEDIMENTS",
        "TECTONICS",
        "PLATE TECTONICS",
        "FAULT MOVEMENT",
        "FOLDS",
        "STRATIGRAPHIC SEQUENCE"
    ],
    "summaries": {
        "platform": [
            "MAPS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://pubs.usgs.gov/imap/2001/i-2740/",
            "title": "Direct Download",
            "description": "\n         Access to documentation and data\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553872-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231553872-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}