{
    "type": "Collection",
    "id": "USGS_OFR_2007_1372",
    "stac_version": "1.0.0",
    "description": "Water-quality and streamflow data from 34 sites in nontidal parts of the Chesapeake Bay watershed are presented to document annual nutrient and sediment loads and trends for 1985 through 2006, as part of an annual evaluation of water-quality conditions by the U.S. EPA Chesapeake Bay Program. This study presents the results of trends analysis for streamflow, loads, and concentrations. Annual mean flow to the bay for 2006 (78,650 cubic feet per second) was approximately 1 percent above the long-term annual mean flow from 1937 to 2005. Total freshwater flow entering the bay for the summer season (July-August-September) was the only season classified as 'wet' in 2006. For the period 1985 through 2006, streamflow was significantly increasing at two of the 34 sites. Observed (bias-corrected) concentration summaries indicate higher ranges in concentrations of total nitrogen in the northern major river basins (Pennsylvania, Maryland, and northern Virginia) than in the southern basins in Virginia. Results indicate almost half of the monitoring sites in the northern basins exhibited significant downward bias-corrected concentration trends in total nitrogen over time; results were similar for total phosphorus and sediment. Generally, loads for all constituents at the nine River Input Monitoring Program (RIM) sites, which comprise 78 percent of the streamflow entering the bay, were lower in 2006 than in 2005. The loads for total nitrogen are below the long-term average loads at eight of the nine RIM sites and total phosphorus and sediment loads are also below the long-term average at seven RIM sites. Combined annual mean total nitrogen flow-weighted concentrations from the nine RIM sites indicated an upward tendency in 2006; in contrast, total phosphorus and sediment indicated a downward tendency.\n\nFrom 1990 to 2006 for the 9 RIM sites, the mean concentrations of total nitrogen, total phosphorus, and sediment were 3.49, 0.195, and 116 milligrams per liter, respectively. Flow-weighted concentrations for phosphorus and sediment were lowest in the Susquehanna River at Conowingo, Md., most likely because of the trapping efficiency of three large reservoirs upstream from the sampling point.\n\nFor all 34 sites and all constituents, trends in concentrations (not adjusted for flow) showed 12 statistically significant upward trends and 59 statistically significant downward trends for the period 1985 through 2006. When trends in concentrations are adjusted for flow, they can be used as indicators of human activity and effectiveness of management actions. The flow-adjusted trends indicated significant downward trends at approximately 74, 68, and 32 percent of the sites for total nitrogen, total phosphorus, and sediment, respectively. This may indicate that management actions are having some effect in reducing nutrients and sediments.\n\n[Summary provided by the USGS.]",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553744-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553744-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553744-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553744-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553744-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR_2007_1372",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR_2007_1372/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Changes in Streamflow, Concentrations, and Loads in Selected Nontidal Basins in the Chesapeake Bay Watershed, 1985-2006",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -80,
                    38,
                    -74,
                    44
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1985-01-01T00:00:00Z",
                    "2006-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "TERRESTRIAL HYDROSPHERE",
        "SURFACE WATER",
        "SURFACE WATER PROCESSES/MEASUREMENTS",
        "DISCHARGE/FLOW",
        "SURFACE WATER FEATURES",
        "RIVERS/STREAMS",
        "WATERSHED CHARACTERISTICS",
        "WATER QUALITY/WATER CHEMISTRY",
        "NUTRIENTS",
        "NITROGEN COMPOUNDS",
        "PHOSPHOROUS",
        "SOLIDS",
        "SUSPENDED SOLIDS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://pubs.usgs.gov/of/2007/1372/",
            "title": "Direct Download",
            "description": "\n         Access report and data for the Changes in Streamflow, Concentrations, and Loads in Selected Nontidal Basins in the Chesapeake Bay Watershed, 1985-2006. \n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553744-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231553744-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}