{
    "type": "Collection",
    "id": "USGS_DDS-27_1",
    "stac_version": "1.0.0",
    "description": "The purpose of this data set is to provide paleoclimate researchers with a tool for estimating the average seasonal variation in sea-ice concentration in the\nmodern polar oceans and for estimating the modern monthly sea-ice concentration at any given polar oceanic location.  It is expected that these data will be compared with paleoclimate data derived from geological proxy measures such as faunal census analyses and stable-isotope analyses. The results can then be used to constrain general circulation models of climate change.\n\nThis data set represents the results of calculations carried out on sea-ice-concentration data from the SMMR and SSM/I instruments. The original\ndata were obtained from the National Snow and Ice Data Center (NSIDC). The data set also contains the source code of the programs that made the calculations. \nThe objective was to derive monthly averages for the whole 13.25-year series (1978-1991) and to derive a composite series of monthly averages representing\nthe variation of an average year.  The resulting file set contains monthly images for each of the polar regions for each year, yielding 160 files for each\npole, and composite monthly averages in which the years are combined, yielding 12 more files.  Averaging the images in this way tends to reduce the number of\ngrid cells that lack valid data; the composite averages are designed to suppress interannual variability.\n\nAlso included in the data set are programs that can retrieve seasonal ice-concentration profiles at user-specified locations.  These nongraphical\ndata retrieval programs are provided in  versions for UNIX, extended DOS, and Macintosh computers.  Graphical browse utilities are included for the same computing platforms but require more sophisticated display systems.\n\nThe data contained in this data set are derived from the Scanning Multichannel\nMicrowave Radiometer (SMMR) and Special Sensor Microwave/ Imager (SSM/I) data\nproduced by the National Snow and Ice Data Center (NSIDC) at the University of\nColorado in cooperation with the U.S. National Aeronautics and Space\nAdministration (NASA) and the U.S. National Oceanic and Atmospheric\nAdministration (NOAA).  The basic data come from satellites of the U.S. Air\nForce Defense Meteorological Satellite Program.  NSIDC distributes three\ncollections of sea- ice-concentration grids on CD-ROM: data from the Nimbus-7\nSMMR (October 25, 1978 through August 20, 1987) are provided on volume 7 of the\nSMMR Polar Data series (NASA, 1992); data from the SSM/I are provided on two\nseparate volumes, covering the periods from July 9 of 1987 to December 31 of\n1989, and from January 1 of 1990 through December 31 of 1991, respectively. The\nNASATEAM data from revision 2 of the SSM/I CD-ROM's were used to create the\npresent data set.  SMMR images were collected every 2 to 3 days, whereas SSM/I\ndata are provided in daily ice-concentration grids.  Apart from a number of\nsmall gaps (5 or fewer days) in the record, the only long period for which no\ndata are available is December 3 of 1987 through January 12 of 1988, inclusive.\n\nAs ancillary data, the ETOPO5 global gridded elevation and bathymetry data\n(Edwards, 1989) were interpolated to the resolution of the NSIDC data; the\ninterpolated topographic data are included.\n\nThe images are provided in three formats: Hierarchical Data Format (HDF), a\nflexible scientific data format developed at the National Center for\nSupercomputing Applications; Graphics Interchange Format (GIF); and Macintosh\nPICT format.  The ice- concentration grids are distributed by NSIDC in HDF\nformat.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553986-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553986-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553986-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553986-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553986-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_DDS-27_1",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_DDS-27_1/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Monthly average polar sea-ice concentration",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1978-10-25T00:00:00Z",
                    "1991-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "CRYOSPHERE",
        "SEA ICE",
        "ICE EXTENT",
        "SEA ICE AGE",
        "SEA ICE CONCENTRATION",
        "TOTAL SEA ICE CONCENTRATION",
        "SNOW/ICE",
        "TERRESTRIAL HYDROSPHERE",
        "OCEANS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553986-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231553986-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}