{
    "type": "Collection",
    "id": "USGS_SOFIA_TIME_04",
    "stac_version": "1.1.0",
    "description": "The Tides and Inflows in the Mangrove Ecotone (TIME) project entails a study of the transition region using a coupled surface-water/groundwater model and the collection and analysis of data in support of that modeling effort. This project entails incorporation, into the TIME surface-water model, the understandings gleaned from the Southern and Inland Coastal Systems (SICS) study conducted in the Taylor Slough and C-111 Canal basins of Everglades National Park. Specifically, vegetative resistance and meteorological forcing process-study results are being incorporated into the TIME model. Because of the high demand for data in the parameterization of these results, this project also involves the assembly, storage and distribution of all time-variable data sets used to drive, calibrate and test the TIME surface-water model. The TIME Model Development project is focused on further developing, extending and implementing a mathematical model to study the interaction between wetland sheet flows and dynamic forces in the transition zone between the southern Everglades and its coastal embayments. The model will be used to study and evaluate the combined response of hydroperiods in the wetlands and salinities in the mangrove ecotone to inflow alterations. The major product of the TIME Model Development project will be a sound, physically-based, fine-resolution (500m) model of the Everglades National Park area of the Everglades consistent with the Across Trophic Level System Simulation models that can be used as a research tool and management model to study and evaluate ecosystem response to regulatory decisions. Through analysis of model results for varied inflows, cause and effect relationships to ecosystem functions and sustainability can be investigated to evaluate and guide restoration actions. Any external dynamic factors that could adversely affect restoration objectives can be identified and demonstrated. Data collected in support of the model development will be made available for dissemination via the Internet and scientific findings will be reported in traditional peer-reviewed literature as appropriate.\n\nA critical objective of the south Florida ecosystem restoration effort is to create and preserve ecological conditions that are consistent with habitat requirements. Two of the most important requirements for restoration success are an understanding of wetland hydroperiods and coastal embayment salinities. Hydroperiods in the southern Everglades, including duration, timing and extent of wetland inundation, have been distorted substantially in the past as evidenced by observed shifts in zoological and vegetative species. Similarly, embayment salinities have been altered with dramatic ecological effects. Both regulatory and natural factors contribute to the definition of hydroperiods and salinities, making their precise evaluation and management difficult. The understanding and control of hydroperiods and salinities becomes even more problematic in the mangrove ecotone, the transition zone between the Everglades wetlands and coastal embayments where hydroperiods and salinities are inextricably linked and the mixing of fresh and salt water cannot be ignored. In this region, coastal tides, wetland flows and upstream inflows must be considered concurrently for an accurate understanding of their effects.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549537-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549537-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549537-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549537-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549537-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_TIME_04",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_TIME_04/items?cursor=eyJqc29uIjoiW1widGVycmVzdHJpYWwgbGlkYXIgaW52ZXN0aWdhdGlvbiBvZiB0aGUgZGVjZW1iZXIgMjAwMyBhbmQgamFudWFyeSAyMDA3IGFjdGl2YXRpb25zIG9mIHRoZSBub3J0aHJpZGdlIGJsdWZmIGxhbmRzbGlkZSwgZGFseSBjaXR5LCBjYWxpZm9ybmlhXCIsXCJDRU9TX0VYVFJBXCIsXCJVU0dTX09GUl8yMDA3XzEwNzlcIixcIjIwMDdcIiwyMjMxNTUwNjAxLDFdIiwidW1tIjoiW1widGVycmVzdHJpYWwgbGlkYXIgaW52ZXN0aWdhdGlvbiBvZiB0aGUgZGVjZW1iZXIgMjAwMyBhbmQgamFudWFyeSAyMDA3IGFjdGl2YXRpb25zIG9mIHRoZSBub3J0aHJpZGdlIGJsdWZmIGxhbmRzbGlkZSwgZGFseSBjaXR5LCBjYWxpZm9ybmlhXCIsXCJDRU9TX0VYVFJBXCIsXCJVU0dTX09GUl8yMDA3XzEwNzlcIixcIjIwMDdcIiwyMjMxNTUwNjAxLDFdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Tides and Inflows in the Mangrove Ecotone (TIME) Model Development",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -81.55504,
                    25.026571,
                    -80.30481,
                    25.976713
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1999-10-01T00:00:00Z",
                    "2005-09-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "TERRESTRIAL HYDROSPHERE",
        "GROUND WATER",
        "SURFACE WATER",
        "SURFACE WATER PROCESSES/MEASUREMENTS",
        "HYDROPERIOD",
        "SURFACE WATER FEATURES",
        "OCEANS",
        "COASTAL PROCESSES",
        "MANGROVES",
        "SALINITY/DENSITY",
        "SALINITY",
        "TIDES",
        "AQUATIC ECOSYSTEMS"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://time.er.usgs.gov/TIME/",
            "title": "Direct Download",
            "description": "\n         Data may be selected and downloaded as zipped files from the TIME site at http://time.er.usgs.gov/\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549537-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231549537-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}