{
    "type": "Collection",
    "id": "USGS_OFR_2010_1190_1.0",
    "stac_version": "1.0.0",
    "description": "As a result of prolonged and intense periods of rainfall in late May and early June, 2008, along with heavier than normal snowpack the previous winter, record flooding occurred in Iowa in the Iowa River and Cedar River Basins. The storms were part of an exceptionally wet period from May 29 through June 12, when an Iowa statewide average of 9.03 inches of rain fell; the normal statewide average for the same period is 2.45 inches. From May 29 to June 13, the 16-day rainfall totals recorded at rain gages in Iowa Falls and Clutier were 14.00 and 13.83 inches, respectively. Within the Iowa River Basin, peak discharges of 51,000 cubic feet per second (flood-probability estimate of 0.2 to 1 percent) at the 05453100 Iowa River at Marengo, Iowa streamflow-gaging station (streamgage) on June 12, and of 39,900 cubic feet per second (flood-probability estimate of 0.2 to 1 percent) at the 05453520 Iowa River below Coralville Dam near Coralville, Iowa streamgage on June 15 are the largest floods on record for those sites. A peak discharge of 41,100 cubic feet per second (flood-probability estimate of 0.2 to 1 percent) on June 15 at the 05454500 Iowa River at Iowa City, Iowa streamgage is the fourth highest on record, but is the largest flood since regulation by the Coralville Dam began in 1958.\n\nWithin the Cedar River Basin, the May 30 to June 15, 2008, flood is the largest on record at all six streamgages in Iowa located on the mainstem of the Cedar River and at five streamgages located on the major tributaries. Flood-probability estimates for 10 of these 11 streamgages are less than 1 percent. Peak discharges of 112,000 cubic feet per second (flood-probability estimate of 0.2 to 1 percent) at the 05464000 Cedar River at Waterloo, Iowa streamgage on June 11 and of 140,000 cubic feet per second (flood-probability estimate of less than 0.2 percent) at the 05464500 Cedar River at Cedar Rapids, Iowa streamgage on June 13 are the largest floods on record for those sites. Downstream from the confluence of the Iowa and Cedar Rivers, the peak discharge of 188,000 cubic feet per second (flood-probability estimate of less than 0.2 percent) at the 05465500 Iowa River at Wapello, Iowa streamgage on June 14, 2008, is the largest flood on record in the Iowa River and Cedar River Basins since 1903.\n\nHigh-water marks were measured at 88 locations along the Iowa River between State Highway 99 near Oakville and U.S. Highway 69 in Belmond, a distance of 319 river miles. High-water marks were measured at 127 locations along the Cedar River between Fredonia near the mouth (confluence with the Iowa River) and Riverview Drive north of Charles City, a distance of 236 river miles. The high-water marks were used to develop flood profiles for the Iowa and Cedar River.\n\n[Summary provided by the USGS.]",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550194-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550194-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550194-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550194-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550194-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections?cursor=eyJqc29uIjoiW1wiZmlyZSBlY29sb2d5IG9mIHNvdXRoIGZsb3JpZGEgd2V0bGFuZHNcIixcIkNFT1NfRVhUUkFcIixcIlVTR1NfU09GSUFfZmlyZV9lY29sX3NmbF8wNFwiLFwibm90IHByb3ZpZGVkXCIsMjIzMTU1MjE0OSwxXSIsInVtbSI6IltcImZpcmUgZWNvbG9neSBvZiBzb3V0aCBmbG9yaWRhIHdldGxhbmRzXCIsXCJDRU9TX0VYVFJBXCIsXCJVU0dTX1NPRklBX2ZpcmVfZWNvbF9zZmxfMDRcIixcIm5vdCBwcm92aWRlZFwiLDIyMzE1NTIxNDksMV0ifQ%3D%3D/USGS_OFR_2010_1190_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections?cursor=eyJqc29uIjoiW1wiZmlyZSBlY29sb2d5IG9mIHNvdXRoIGZsb3JpZGEgd2V0bGFuZHNcIixcIkNFT1NfRVhUUkFcIixcIlVTR1NfU09GSUFfZmlyZV9lY29sX3NmbF8wNFwiLFwibm90IHByb3ZpZGVkXCIsMjIzMTU1MjE0OSwxXSIsInVtbSI6IltcImZpcmUgZWNvbG9neSBvZiBzb3V0aCBmbG9yaWRhIHdldGxhbmRzXCIsXCJDRU9TX0VYVFJBXCIsXCJVU0dTX1NPRklBX2ZpcmVfZWNvbF9zZmxfMDRcIixcIm5vdCBwcm92aWRlZFwiLDIyMzE1NTIxNDksMV0ifQ%3D%3D/USGS_OFR_2010_1190_1.0/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Floods of May 30 to June 15, 2008, in the Iowa River and Cedar River Basins, Eastern Iowa",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -94,
                    41,
                    -92,
                    44
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2008-05-30T00:00:00Z",
                    "2008-06-15T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary"
}