{
    "type": "Collection",
    "id": "USGS_SOFIA_karst_model",
    "stac_version": "1.0.0",
    "description": "This project in being undertaken to develop a high-resolution 3-dimensional karst hydrogeologic framework of the Biscayne aquifer between Everglades National Park (ENP) and Biscayne National Park (BNP) using test coreholes, borehole geophysical logging, cyclostratigraphy, hydrostratigraphy, and hydrologic modeling. The development of an expanded conceptual karst hydrogeologic framework in this project will be used to assist development of procedures for numeric simulations to improve the monitoring and assessment of the response of the ground-water system to hydrologic changes caused by CERP-related changes in stage within the Everglades wetlands, including seepage-management pilot project implementation. Specifically, the development of procedures for ground-water modeling of the karst Biscayne aquifer in the area of Northern Shark Slough will help determine the appropriate hydrologic response to rainfall and translate that information into appropriate performance targets for input into the design and operating rules to manage water levels and flow volumes for the two Seepage Management Areas. Mapping of the karstic stratiform ground-water flow passageways in the Biscayne aquifer is recent and limited to a small area of Miami-Dade County adjacent to the Everglades wetlands. Extension of this karst framework between the Everglades wetlands and coastal Biscayne Bay will aid in the simulation of coupled ground-water and surface-water flows to Biscayne Bay. The development of procedures for modeling in the karst Biscayne aquifer will useful to the establishment of minimum flows and levels to the Biscayne Bay and seasonal flow patterns. Also, these improved procedures for simulations will assist in ecologic modeling efforts of Biscayne Bay coastal estuaries.\n\nResearch is needed to determine how planned Comprehensive Everglades Restoration Plan (CERP) seepage control actions within the triple-porosity karstic Biscayne aquifer in the general area of Northeast Shark Slough will affect ground-water flows and recharge between the Everglades wetlands and Biscayne Bay. A fundamental problem in the simulation of karst ground-water flow and solute transport is how best to represent aquifer heterogeneity as defined by the spatial distribution of porosity, permeability, and storage. The triple porosity of the Biscayne aquifer is principally: (1) matrix of interparticle and separate-vug porosity, providing much of the storage and, under dynamic conditions, diffuse-carbonate flow; (2) touching-vug porosity creating stratiform ground-water flow passageways; and (3) less common conduit porosity composed mainly of bedding plane vugs, thin solution pipes, and cavernous vugs. The objectives of this project are to: (1) build on the Lake Belt area hydrogeologic framework (recently completed by the principal investigator), mainly using cyclostratigraphy and digital optical borehole images to map porosity types and develop the triple-porosity karst framework between the Everglades wetlands and Biscayne Bay; and (2) develop procedures for numerical simulation of ground-water flow within the Biscayne aquifer multi-porosity system.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550454-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550454-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550454-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550454-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550454-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_karst_model",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_karst_model/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Linking a conceptual karst hydrogeologic model of the Biscayne aquifer to ground-water flow simulations from Everglades National Park to Biscayne National Park - Phase 1",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -81.5,
                    25,
                    -80,
                    26
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2005-01-01T00:00:00Z",
                    "2009-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "LAND SURFACE",
        "GEOMORPHIC LANDFORMS/PROCESSES",
        "KARST PROCESSES",
        "TERRESTRIAL HYDROSPHERE",
        "GROUND WATER",
        "SURFACE WATER",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "AQUATIC ECOSYSTEMS",
        "WETLANDS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550454-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231550454-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}