{
    "type": "Collection",
    "id": "USGS_SOFIA_freshwater_east_coast",
    "stac_version": "1.0.0",
    "description": "Discharges through 10 selected coastal control structures in Broward and Palm Beach Counties and the 16 coastal structures in Miami-Dade County, Fla., Florida, are presently computed using the theoretical discharge-coefficient ratings developed from scale modeling, theoretical discharge coefficients, and some field calibrations whose accuracies for specific sites are unknown. To achieve more accurate discharge-coefficient ratings for the coastal control structures, field discharge measurements were taken with an Acoustic Doppler Current Profiler at each coastal control structure under a variety of flow conditions. These measurements were used to determine computed discharge-coefficient ratings for the coastal control structures under different flow regimes: submerged orifice flow, submerged weir flow, free orifice flow, and free weir flow. Theoretical and computed discharge-coefficient ratings for submerged orifice and weir flows were determined at the coastal control structures, and discharge ratings for free orifice and weir flows were determined at three coastal control structures. The difference between the theoretical and computed discharge-coefficient ratings varied from structure to structure.\n\n      \n      A system of canals and levees has been constructed over the last century for the purpose of drainage, flood control, and aquifer discharge. Strategically placed control structures allow the water management officials to move water from inland areas during high-rainfall periods and retain water in dry periods. Freshwater discharged to tide through coastal structures not only affects the amount of water available for water supply in the lower east coast and the Everglades, but it also affects the biota in the Intracoastal Waterway and Biscayne Bay. Therefore, it is imperative that there be accurate ratings for these structures to predict the effects of various water restoration alternatives. Although these coastal structures are a pivotal part of the man-made system, the discharge through most of them is computed only from theoretical ratings. Actual field measurements are needed in order to determine if the theoretical ratings are adequate, and to develop more accurate ratings. Stage measurements are made by the South Florida Water Management District (SFWMD) or the USGS at the east coast structures. The flows through the coastal structures in Miami-Dade, Broward, and Palm Beach counties can be computed by developing stage-discharge ratings from field measurements of flow, stage, and structure operations. Although theoretical ratings exist for the structures, no check as to the accuracy of these ratings has been made. In order to develop ratings from field measurements, discharge measurements must be made at the structure simultaneously with water level and structure operation measurements. Difficulties in making accurate discharge measurements arise from the slow flows and non-standard velocity profiles in south Florida canals. The Acoustic Doppler Current Profiler (ADCP), which uses the Doppler shift in acoustic signals to determine water velocity and compute discharge, is ideal for measurements in slow and spatially varying velocity fields. Statistical techniques were used to determine the best-fit ratings for the structures and error analysis of the ratings. The objective of this study was to determine discharge ratings for 10 coastal hydraulic control structures (7 in eastern Broward and 3 in southeastern Palm Beach counties as well as for 16 coastal hydraulic control structures in eastern Miami-Dade county.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552319-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552319-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552319-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552319-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552319-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_freshwater_east_coast",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_freshwater_east_coast/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Freshwater Flows to the East Coast",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -80.45,
                    25.28,
                    -80.05,
                    26.65
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1994-11-01T00:00:00Z",
                    "1996-09-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "TERRESTRIAL HYDROSPHERE",
        "GROUND WATER",
        "GROUND WATER PROCESSES/MEASUREMENTS",
        "DISCHARGE",
        "SURFACE WATER",
        "SURFACE WATER PROCESSES/MEASUREMENTS",
        "DISCHARGE/FLOW",
        "AQUATIC ECOSYSTEMS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "ADCP"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://pubs.er.usgs.gov/usgspubs/wri/wri974079",
            "title": "Direct Download",
            "description": "\n         The report may be downloaded and viewed in DJVU format or as a group of images\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552319-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231552319-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}