{
    "type": "Collection",
    "id": "USGS_SOFIA_ASR_04",
    "stac_version": "1.1.0",
    "description": "The objectives of this study are to: (1) inventory and assess the strengths and weaknesses of available hydrogeologic, hydraulic, hydrochemical, well construction, and cycle test information at existing ASR sites, (2) conduct a critical review of the hydrogeology on a site-by-site basis and relate to existing regional hydrogeology frameworks, allowing for the delineation of hydrogeologic factors that may be important to recovery efficiency, (3) identify hydrogeologic, design, and management factors which locally or regionally constrain the efficient storage and recovery of fresh water within the Upper Floridan aquifer, and (4) conduct a comparative analysis of the performance of all ASR sites having adequate data. This five-year study is divided into two phases, the first of which was two years long. The first phase laid the groundwork for data inventory, review, and analysis, and the second phase will allow for collection of additional data as it becomes available, expand the hydrogeologic framework, and perform a more complete comparative analysis of ASR sites. The study is in the second phase.\n            \n            Aquifer storage and recovery (ASR) has been described as 'the storage of water in a suitable aquifer through a well during times when water is available, and recovery of the water from the same well during times when it is needed'. Water can be stored in aquifers with poor water quality. ASR in south Florida is proposed in the Comprehensive Everglades Restoration Plan (CERP) as a cost-effective water-supply alternative that can help meet needs of agricultural, municipal, and recreational users while providing the water critical for Everglades ecosystem restoration. In CERP, plans have been made to utilize ASR in the Floridan aquifer system on an unprecedented scale. Precedence for ASR in southern Florida has been set with wells having been constructed at over 30 sites, mostly by local municipalities or counties in coastal areas. The Upper Floridan aquifer, the aquifer used at most of these sites, is brackish to saline in south Florida, which can have a large impact on the recovery of the fresh or potable water recharged and stored. Few regional investigations of the Floridan aquifer system hydrogeology in south Florida have been conducted, and the focus of those studies was not on ASR. Lacking a regional ASR framework to aid the decision-making process, ASR well sites in south Florida have been primarily located based on factors such as land availability, source-water quality, and source-water proximity (preexisting surface-water bodies, surficial aquifer system well fields, or water treatment plants). Little effort has been made to link information collected from each site as part of a regional hydrogeologic analysis. Results of this study should help the managers of the CERP program in locating, designing, constructing, and cycle testing ASR wells. These results should help establish a standard cycle testing protocol that can be used to measure the performance of individual CERP wells or clusters of wells.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549469-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549469-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549469-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549469-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549469-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_ASR_04",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ALL",
            "type": "application/json",
            "title": "ALL STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_ASR_04/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "A retrospective and critical review of aquifer and storage (ASR) sites and conceptual framework of the Upper Floridian aquifer in south Florida",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -82.55795,
                    24.441917,
                    -79.84407,
                    27.586416
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1999-10-01T00:00:00Z",
                    "2004-09-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL GOVERNANCE/MANAGEMENT",
        "WATER MANAGEMENT",
        "LAND MANAGEMENT",
        "TERRESTRIAL HYDROSPHERE",
        "GROUND WATER",
        "GROUND WATER FEATURES",
        "AQUIFERS",
        "SURFACE WATER",
        "SURFACE WATER PROCESSES/MEASUREMENTS",
        "AQUIFER RECHARGE"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "gov/publications/wri/02-4036/table4": {
            "href": "http://sofia.usgs.gov/publications/wri/02-4036/table4.html",
            "title": "Direct Download",
            "description": "\n         The data are contained in WRIR 02-4036 and may be downloaded form the SOFIA web site.\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549469-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231549469-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}