{
    "type": "Collection",
    "id": "USGS_OFR01-132_Version 1.0",
    "stac_version": "1.0.0",
    "description": "The data set for the Fifteenmile Valley 7.5' quadrangle was prepared under the\nU.S. Geological Survey Southern California Areal Mapping Project (SCAMP) as\npart of an ongoing effort to develop a regional geologic framework of southern\nCalifornia, and to utilize a Geographical Information System (GIS) format to\ncreate regional digital geologic databases. These regional databases are being\ndeveloped as contributions to the National Geologic Map Database of the\nNational Cooperative Geologic Mapping Program of the USGS.\n\nThe digital geologic map database for the Fifteenmile Valley 7.5' quadrangle\nhas been created as a general-purpose data set that is applicable to other\nland-related investigations in the earth and biological sciences. For example,\nit can be used for mineral resource evaluation studies, animal and plant\nhabitat studies, and soil studies in the San Bernardino National Forest.  The\ndatabase is not suitable for site-specific geologic evaluations.\n\nThis data set maps and describes the geology of the Fifteenmile Valley 7.5'\nquadrangle, San Bernardino County, California. Created using Environmental\nSystems Research Institute's ARC/INFO software, the data base consists of the\nfollowing items: (1) a map coverage containing geologic contacts and units, (2)\nattribute tables for geologic units (polygons), contacts (arcs), and\nsite-specific data (points).  In addition, the data set includes the following\ngraphic and text products: (1) A PostScript graphic plot-file containing the\ngeologic map, topography, cultural data, a Correlation of Map Units (CMU)\ndiagram, a Descriptionof Map Units (DMU), an index map, a regional geologic and\nstructure map, and a key for point and line symbols; (2) PDF files of this\nReadme (including the metadata file as an appendix), Description of Map Units\n(DMU), and a screen graphic of the plot produced by the PostScript plot file.\n\nThe geologic map covers the northernmost part of the San Bernardino Mountain\nand the southern Granite Mountains.  These two bedrock areas are separated by\nthe wide, alluviated Fifteenmile Valley.  Bedrock units in the San Bernardino\nMountains are dominated by large Cretaceous granitic bodies ranging in\ncomposition from monzogranite to gabbro, and include lesser Triassic monzonite.\n The Granite Mountains are underlain chiefly by large Triassic monzonite\nbodies, and in the western part, by Cretaceous and possibly Jurassic\nmonzogranite to monzodiorite.  Spanning the Pleistocene in age, large alluvial\nfans, flank the north side of the San Bernardino Mountains, and are dominated\nby debris flow deposits. The central part of Fifteenmile Valley is covered by\nfine grained alluvial material deposited by streams flowing into Rabbit Lake\nand an unnamed dry lake in the northwestern part of the quadrangle.  Young,\nsouth dipping reverse faults, some with moderately to well eroded fault scarps,\ndiscontinuously flank the northern edge of the San Bernardino Mountains.  Young\nand old high-angle faults are mapped within both the San Bernardino and Granite\nMountains.\n\nThe geologic map database contains original U.S.  Geological Survey data\ngenerated by detailed field observation and by interpretation of aerial\nphotographs. The map was compiled on a base-stable cronoflex copy of the\nFifteenmile Valley 7.5' topographic base and then scribed. This scribe guide\nwas used to make a0.007 mil blackline clear-film, which was scanned at 1200 DPI\nby Optronics Specialty Company, Northridge, California; minor hand-digitized\nadditions were madeat the USGS.  Lines, points, and polygons were subsequently\nedited at the USGS using standard ARC/INFO commands.  Digitizing and editing\nartifacts significan enough to display at a scale of 1:24,000 were corrected. \nWithin the database, geologic contacts are represented as lines (arcs),\ngeologic units as polygons, and site-specific data as points.  Polygon, arc,\nand point attribute tables (.pat, .aat, and .pat, respectively) uniquely\nidentify each geologic datum.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548788-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548788-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548788-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548788-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548788-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR01-132_Version%201.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR01-132_Version%201.0/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Geologic Map of the Fifteenmile Valley 7.5' Quadrangle, San Bernardino County, California, USGS OFR 00-132",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -117.12509,
                    34.374985,
                    -116.99991,
                    34.5
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1997-01-01T00:00:00Z",
                    "2000-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SOLID EARTH",
        "GEOMORPHIC LANDFORMS/PROCESSES",
        "AEOLIAN LANDFORMS",
        "FLUVIAL LANDFORMS",
        "TECTONIC LANDFORMS",
        "ROCKS/MINERALS/CRYSTALS",
        "AGE DETERMINATIONS",
        "BEDROCK LITHOLOGY",
        "IGNEOUS ROCKS",
        "METAMORPHIC ROCKS",
        "MINERALS",
        "SEDIMENTARY ROCKS",
        "SEDIMENTS",
        "TECTONICS",
        "PLATE TECTONICS",
        "FAULT MOVEMENT",
        "FOLDS",
        "STRATIGRAPHIC SEQUENCE"
    ],
    "summaries": {
        "platform": [
            "MAPS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://pubs.usgs.gov/of/2001/0132/",
            "title": "Direct Download",
            "description": "\n         Access to data and documentation for USGS OFR 01-132\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548788-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231548788-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}