{
    "type": "Collection",
    "id": "USGS_SOFIA_metlang",
    "stac_version": "1.1.0",
    "description": "The purpose of this project was to quantify the rates of ground water discharge to Biscayne Bay. This was achieved through the collection of field data and the development of two- and three-dimensional numerical models to simulate variable-density ground water flow. As part of this project, the SEAWAT code, which represents variable-density ground water flow, was developed to simulate ground water discharge. Monitoring wells were installed offshore and inland along three transects perpendicular to the shore of Biscayne Bay.\n\nSeveral surveys during the late 19th and early 20th centuries describe the occurrence of large quantities of ground-water flow to Biscayne Bay by way of underground channels or conduits. The construction of the drainage and flood-control network in southeastern Florida began during the early 20th century for the purpose of managing the water resources of the area. This drainage canal network affected the hydrologic pattern in southeastern Florida by replacing sheetflow with canal flow, thereby significantly reducing the altitude of the water table and diminishing ground-water flow to Biscayne Bay. This led to the inland movement of the saltwater interface. In 1960, there was still ground water discharging to the bottom of Biscayne Bay, but no quantification of the amount of ground-water discharges to the bay was made at the time. In 1967, discharges to the bay in the Cutler Ridge area were estimated by assuming Darcian flow and considering the tidal cycle. It was estimated that 210 cubic feet per square foot of flow section area was discharged during a 12.5-hour tidal cycle. The U.S. Army Corps of Engineers (COE) is planning to construct gated spillways and culverts to allow for the restoration of natural sheetflow conditions to Everglades National Park (ENP). These proposed changes may further affect the hydrologic conditions of ENP and other parts of the ecosystem, thus leading to the following questions: (1) Is ground water flowing to Biscayne Bay a significant component of the water budget in south Florida? (2) Would the quantity of ground water flowing to Biscayne Bay be greatly affected by changes in the operation of gates and control structures in canals? (3) How much change in ground-water discharges to Biscayne Bay has occurred due to modifications to the hydrologic system? Quantification of ground water flowing to Biscayne Bay is needed as input to two interagency projects: the South Florida Ecosystem Restoration Program and the Biscayne Bay Feasibility Study. The principal objective of the Biscayne Bay Feasibility Study is to investigate ongoing construction/dredging projects and propose solutions to alleviate adverse factors that affect the bay and to aid in the development of guidelines for future management of the natural resources of Biscayne Bay. The Biscayne Bay Feasibility Study includes the implementation of a surface-water circulation model which will be developed by the Waterway Experimental Station of the COE. Quantification of ground-water discharges to Biscayne Bay is needed as input to the bay water circulation model.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554984-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554984-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554984-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554984-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554984-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_metlang",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_metlang/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Ground-Water Discharge to Biscayne Bay",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -80.63,
                    25.12,
                    -80.12,
                    25.9
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1996-06-01T00:00:00Z",
                    "1998-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "TERRESTRIAL HYDROSPHERE",
        "GROUND WATER",
        "GROUND WATER PROCESSES/MEASUREMENTS",
        "DISCHARGE",
        "AQUATIC ECOSYSTEMS"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://water.usgs.gov/ogw/seawat/",
            "title": "Direct Download",
            "description": "\n         The computer programs may be downloaded from the USGS Water Resources website.\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554984-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231554984-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}