{
    "type": "Collection",
    "id": "usgs_nps_d_microbialcontam",
    "stac_version": "1.1.0",
    "description": "The study area is the watershed for the Chattahoochee River from Buford Dam to\njust downstream of the mouth of Peachtree Creek. This study area includes the\nentire Chattahoochee River National Recreation Area, much of Metropolitan\nAtlanta, and extends downstream of two major wastewater treatment plant\noutfalls for the City of Atlanta and Cobb County.\n\nThe 2-year study is for fiscal years 1999 and 2000. There are six months of\nmicrobial sampling in each fiscal year spanning from April 1, 1999 through\nMarch 30, 2000.\n\nThis study measures fecal-indicator bacteria (fecal coliform, E. coli, and\nenterococci) every five days from April 1, 1999 to September 30, 1999 and every\n8 days from October 1, 1999 to March 30, 2000 at three main stem Chattahoochee\nRiver sites. The five-day and eight-day sampling intervals will ensure mid week\nand weekend flow conditions are sampled. Indicator bacteria samples will also\nbe collected during one 26-hour period to look at diel fluctuations. Another\nindicator bacteria (Clostridium perfringens), F-specific coliphages, somatic\ncoliphages, and chemical sewage tracers will be measured as part of several\nsynoptic surveys at 3 fixed sites and 9 synoptic sites.\n\nThe 2-year project investigates the existence, severity, and extent of\nmicrobial contamination in the Chattahoochee River and 8 major tributaries\nwithin the Chattahoochee River National Recreation Area (CRNRA). High levels of\nfecal-indicator bacteria are the principal basis for impairment of streams in\nthe CRNRA. Three data-collection activities include:\n\n1.Fixed interval: Sample fecal-indicator bacteria and predictor variables\n(stream stage, stream flow, turbidity, and field water-quality parameters)\nevery 5 days from April 1 to September 30, 1999 and every 8 days from October\n1, 1999 to March 30, 2000 at 3 Chattahoochee River sites. (view map) 2.Synoptic\nsurveys: Sample fecal-indicator bacteria, Clostridium perfringens, viruses,\npredictor variables, and chemical sewage tracers at 4 Chattahoochee River sites\nand 8 tributary sites during critical seasons and hydrologic conditions. 3.Diel\nsamples: Sample fecal-indicator bacteria and predictor variables every 2 hours\nfor one 26-hour period (August 4-5, 1999) at the Chattahoochee River at\nAtlanta, which is downstream of the CRNRA.\n\nFour proposed main stem sampling sites in downstream order on the Chattahoochee\nRiver include:\n\n1.Chattahoochee River at Settles Bridge Road near Suwanee\n2.Chattahoochee River at Johnsons Ferry Road near Atlanta\n3.Chattahoochee River at Atlanta (Paces Ferry Road; downstream from Palisades\nUnit)\n4.Chattahoochee River at State Highway 280, near Atlanta (Synoptic site only;\ndownstream from all of the CRNRA, much of Metropolitan Atlanta, and 2 major\nwastewater treatment outfalls for the City of Atlanta and Cobb County; will\nprovide microbial data for a Chattahoochee River site directly affected by\npoint sources of wastewater effluent)\n\nEight proposed tributary sampling sites within the CRNRA watershed in\ndownstream order include:\n\n1.James Creek near Cumming (James Burgess Road)\n2.Suwanee Creek near Suwanee (at US Route 23, Buford Hwy)\n3.Johns Creek near Warsaw (Buice Road)\n4.Crooked Creek near Norcross (Spalding Road)\n5.Big Creek near Roswell (below Water Works intake)\n6.Willeo Creek near Roswell (State Route 120)\n7.Sope Creek near Marietta (Lower Roswell Road)\n8.Rottenwood Creek near Smyrna (Interstate Parkway North)\n\nIn general, fecal-indicator bacteria are used to assess the public-health\nacceptability of water. The concentration of indicator bacteria is a measure of\nwater safety for body-contact recreation or for consumption (Myers and\nSylvester, 1997). Indicator bacteria do not typically cause diseases\n(pathogenic), but they indicate the possible presence of pathogenic organisms.\nEscherichia coli (E. coli) and enterococci are currently the preferred fecal\nindicators for recreational freshwaters because they are superior to fecal\ncoliforms and fecal streptococci as predictors of swimming-associated\ngastroenteritis (Cabelli, 1977; Dufour, 1984); however fecal coliforms are\nstill used by many states including Georgia to monitor recreational waters.\nMost historical indicator bacteria data for surface water within the CRNRA are\nfecal coliform counts collected once a month on a mid-weekday during normal\nworking hours. This study proposes to measure fecal coliform using the membrane\nfilter technique (preferred over the broth technique used by Georgia EPD),E.\ncoli, and enterococci every five days during the recreation season at three\nmain stem sites. The five-day cycle will ensure mid week and weekend flow\nconditions are sampled. All samples will be collected using USGS protocols for\nbacteria and equal width interval (EWI) sampling.\n\nClostridium perfringens (C. perfringens) is another indicator bacteria that is\npresent in large numbers in human and animal wastes, and its spores are more\nresistant to disinfection and environmental stresses than are most other\nbacteria. It is also a sensitive indicator of microorganisms that enter streams\nfrom point sources (Sorenson and others, 1989). It must be analyzed under\nanaerobic conditions in a laboratory and is best attempted by a biologist or\nhighly trained technician. This study proposes to measure C. perfringens at 4\nmain stem and 8 tributary sites as part of synoptic surveys during critical\nseasons and hydrologic conditions.\n\nBecause monitoring of enteric viruses is recognized as being difficult,time\nconsuming, and expensive, some researchers advocate the use of coliphage for\nroutine viral monitoring.  Coliphages are bacteriophages that infect and\nreplicate in coliform bacteria. Although somatic and Fecal-Specific coliphages\nare not consistently found in feces, they are found in high numbers in sewage\nand are thought to be reliable indicators of the sewage contamination of waters\n(International Association on Water Pollution Research and Control, 1991).\nColiphage is also recognized to be representative of the survival transport of\nviruses in the environment. However, to date, they have not been found to\ncorrelate with the presence of pathogenic viruses. This study proposes to\nmeasure enteric viruses at 4 main stem and 8 tributary sites as part of\nsynoptic surveys during critical seasons and hydrologic conditions.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549590-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549590-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549590-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549590-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549590-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/usgs_nps_d_microbialcontam",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/usgs_nps_d_microbialcontam/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Microbial Contamination of Water Resources in the Chatahoochee River National Recreation Area, Georgia",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -86,
                    30,
                    -81,
                    35
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1999-03-01T00:00:00Z",
                    "2000-04-01T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "VIRUSES",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "CONTAMINANT LEVELS/SPILLS",
        "MICROBIAL CONTAMINATION",
        "TERRESTRIAL HYDROSPHERE",
        "WATER QUALITY/WATER CHEMISTRY",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "FRESHWATER ECOSYSTEMS",
        "RIVERS/STREAM"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549590-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231549590-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}