{
    "type": "Collection",
    "id": "USGS_SOFIA_dk_merc_cycl_bio",
    "stac_version": "1.0.0",
    "description": "This proposal identifies work elements that are logical extensions, and which build off, our previous work. Our overall scientific objective is to provide a complete understanding of the external factors (such as atmospheric mercury and sulfate runoff loads) and internal factors (such as hydroperiod maintenance and water chemistry) that result in the formation and bioaccumulation of MeHg in south Florida ecosystems, and to conduct this research is such a way that it will be directly useable by land and water resource managers. More specifically, we will seek to achieve the following subobjectives (1) Extend our mesocosms studies to provide a more omprehensive examination of the newly discovered 'new versus old' mercury effect by conducting studies under differing hydrologic conditions and sub-ecosystem settings so that our experimental results will be more generally applicable to the greater south Florida ecosystem including the STA\u0092s that have been recently constructed and are yielding very high levels of methylmercury but the cause is currently unknown; (2) Seek to further identify the mechanisms that result in extremely high levels of MeHg after natural drying and rewetting cycles in the Everglades and which have major implications for the Restoration Plan; (3) Further our studies on the production of methylmercury in south Florida estuaries and tidal marshes by conducting mass-balance studies of tidal marshes; (4) Begin to partner with wildlife toxicologists funded by the State of Florida to unravel the complexities surrounding methylmercury exposure and effects to higher order wildlife in south Florida; and , (5) Continue to participate with mercury ecosystem modelers who are funded by the State of Florida and the USEPA to evaluate the overall ecological effects of reducing mercury emissions and the risks associated with methylmercury exposure.\n      \n      Although ecological impacts from phosphorous contamination have become synonymous with water quality in south Florida, especially for Everglades restoration, there are several other contaminants presently entering the Everglades that may be of equal or greater impact, including: pesticides, herbicides, polycyclic aromatic hydrocarbons, and trace metals. This project focuses on mercury, a sparingly soluble trace metal that is principally derived from atmospheric sources and affects the entire south Florida ecosystem. Mercury interacts with another south Florida contaminant, sulfur, that is derived from agricultural runoff, and results in a problem with potentially serious toxicological impacts for all the aquatic food webs (marine and freshwater) in the south Florida ecosystem. The scientific focus of this project is to examine the complex interactions of these contaminants (synergistic and antagonistic), ecosystem responses to variations in contaminant loading (time and space dimensions), and how imminent ecosystem restoration steps may affect existing contaminant pools. The Everglades restoration program is prescribing ecosystem-wide changes to some of the physical, hydrological and chemical components of this ecosystem. However, it remains uncertain what overall effects will occur as these components react to the perturbations (especially the biological and chemical components) and toward what type of 'new ecosystem' the Everglades will evolve. The approaches used by this study have been purposefully chosen to yield results that should be directly useable by land management and restoration decision makers. Presently, we are addressing several major questions surrounding the mercury research field, and the Everglades Restoration program: (l) What, if any, ecological benefit to the Everglades would be realized if mercury emissions reductions would be enacted, and over what time scales (years or tens of years) would improvements be realized? (2) What is the role of old mercury (previously deposited and residing in soils and sediment) versus new mercury (recent deposition) in fueling the mercury problem? (3) In the present condition, is controlling sulfur or mercury inputs more important for reducing the mercury problem in the Everglades? (4) Does sulfur loading have any additional ecological impacts that have not been realized previously (e.g., toxicity to plant and animals) that may be contributing to an overall decreased ecological health? (5) Commercial fisheries in the Florida Bay are contaminated with mercury, is this mercury derived from Everglades runoff or atmospheric runoff? (6) What is the precise role of carbon (the third member of the 'methylmercury axis of evil', along with sulfur and mercury), and do we have to be concerned with high levels of natural carbon mobilization from agricultural runoff as well? (7) Hundreds of millions of dollars are being, or have been spent, on STA construction to reduce phosphorus loading to the Everglades, however, recently constructed STAs have yielded the highest known concentration of toxic methylmercury; can STA operations be altered to reduce methylmercury production and maintain a high level of phosphorus retention over extended periods of time? The centerpiece of our research continues to be the use of environmental chambers (enclosures or mesocosms), inside which we conduct dosing experiments using sulfate, dissolved organic carbon and mercury isotopic tracers. The goal of the mesocosm experiments is to quantify the in situ ecological response to our chemical dosing, and to also determine the ecosystem recovery time to the doses.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550667-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550667-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550667-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550667-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550667-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_dk_merc_cycl_bio",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_dk_merc_cycl_bio/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Mercury Cycling and Bioaccumulation",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -81.33137,
                    24.67165,
                    -80.22201,
                    25.890877
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2000-10-01T00:00:00Z",
                    "2006-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "CONTAMINANT LEVELS/SPILLS",
        "TERRESTRIAL HYDROSPHERE",
        "WATER QUALITY/WATER CHEMISTRY",
        "CONTAMINANTS",
        "AQUATIC ECOSYSTEMS",
        "ECOLOGICAL DYNAMICS",
        "ECOTOXICOLOGY",
        "SPECIES BIOACCUMULATION"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "gov/exchange/krabbenhoft/krabbenhoft": {
            "href": "http://sofia.usgs.gov/exchange/krabbenhoft/krabbenhoft.html",
            "title": "Direct Download",
            "description": "\n         Available for retrieval from the USGS Mercury Project Data,  Aquatic Cycling of Mercury in the Everglades (ACME)\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550667-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231550667-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}