{
    "type": "Collection",
    "id": "USGS_SOFIA_eco_hist_db_version 3",
    "stac_version": "1.0.0",
    "description": "The Ecosystem History Access Database contains listings of all sites (modern\n              and core), modern monitoring site survey information, and published core data. Two general\n              types of data are contained within this database: 1) Modern Field Data and 2) Core data -\n              primarily faunal assemblages. \n      \n      Scientists over the past few decades\n              have noticed that the South Florida ecosystem has become increasingly stressed. The purposes\n              of the ecosystem history projects (started in 1995) are to determine what south Florida's\n              estuaries have looked like over time, how they have changed, and what is the rate and\n              frequency of change. To accomplish this, shallow sediment cores are collected within the\n              bays, and the faunal and floral remains, sediment geochemistry, and shell biochemistry are\n              analyzed. Modern field data are collected from the same region as the cores and serve as\n              proxies to allow accurate interpretation of past depositional environments. The USGS South\n              Florida Ecosystem History Project is designed to integrate studies from a number of\n              researchers compiling data from terrestrial, marine, and freshwater ecosystems within south\n              Florida. The project is divided into 3 regions: Biscayne Bay and the Southeast coast,\n              Florida Bay and the Southwest coast, and Terrestrial and Freshwater Ecosystems of Southern\n              Florida. The purpose of the projects is to provide information about the ecosystem's recent\n              history based on analyses of paleontology, geochemistry, hydrology, and sedimentology of\n              cores taken from the south Florida region. Data generated from the South Florida Ecosystem\n              History project will be integrated to provide biotic reconstructions for the area at\n              selected time slices and will be useful in testing ecological models designed to predict\n              floral and faunal response to changes in environmental parameters. Biscayne Bay is of\n              interest to scientists because of the rapid urbanization that has occurred in the Miami area\n              and includes Biscayne National Park. Dredging, propeller scars, and changes in freshwater\n              input have altered parts of Biscayne Bay. Currently, the main freshwater input to Biscayne\n              Bay is through the canal system, but many scientists believe subsurface springs used to\n              introduce fresh groundwater into the Bay ecosystem. Study of the modern environment and core\n              sediments from Biscayne Bay will provide important information on past salinity and seagrass\n              coverage which will be useful for predicting future change within the Bay. Plant and animal\n              communities in the South Florida ecosystem have undergone striking changes over the past few\n              decades. In particular, Florida Bay has been plagued by seagrass die-offs, algal blooms, and\n              declining sponge and shellfish populations. These alterations in the ecosystem have\n              traditionally been attributed to human activities and development in the region. Scientists\n              at the U.S. Geological Survey (USGS) are studying the paleoecological changes taking place\n              in Florida Bay in hopes of understanding the physical environment to aid in the restoration\n              process. As in Biscayne Bay, scientists must first determine which changes are part of the\n              natural variation in Florida Bay and which resulted from human activities. To answer this\n              question, scientists are studying both modern samples and piston cores that reveal changes\n              over the past 150-600 years. These two types of data complement each other by providing\n              information about the current state of the Bay, changes that occurred over time, and\n              patterns of change. Terrestrial ecosystems of South Florida have undergone numerous human\n              disturbances, ranging from alteration of the hydroperiod, fire history, and drainage\n              patterns through implementation of the canal system to expansion of the agricultural\n              activity to the introduction of exotic species such as Melalueca, Australian pine, and the\n              Pepper Tree. Over historical time, dramatic changes in the ecosystem have been documented\n              and these changes attributed to various human activities. However, cause-and-effect\n              relationships between specific biotic and environmental changes have not been established\n              scientifically. One part of the South Florida Ecosystem History group of project is designed\n              to document changes in the terrestrial ecosystem quantitatively, to date any changes and\n              determine whether they resulted from documented human activities, and to establish the\n              baseline level of variability in the South Florida ecosystem to estimate whether the\n              observed changes are greater than what would occur naturally. Specific goals of this part of\n              the project are to 1) document the patterns of floral and faunal changes at sites throughout\n              southern Florida over the last 150 years, 2) determine whether the changes occurred\n              throughout the region or whether they were localized, 3) examine the floral and faunal\n              history of the region over the last few millennia, 4) determine the baseline level of\n              variability in the communities prior to significant human activity in the region, and 5)\n              determine whether the fire frequency, extent, and influence can be quantified, and if so,\n              document the fire history for sites in the region.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552167-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552167-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552167-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552167-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552167-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_eco_hist_db_version%203",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_eco_hist_db_version%203/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Ecosystem History of South Florida Estuaries Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -81.83,
                    24.75,
                    -80,
                    26.5
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1994-02-24T00:00:00Z",
                    "2008-03-20T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "VEGETATION",
        "POLLEN",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "ARTHROPODS",
        "CRUSTACEANS",
        "OSTRACODS",
        "MOLLUSKS",
        "GASTROPODS",
        "PROTISTS",
        "AMOEBOIDS",
        "FORAMINIFERS",
        "DIATOMS",
        "PLANTS",
        "MICROALGAE",
        "AQUATIC ECOSYSTEMS"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://sofia.usgs.gov/exchange/flaecohist/",
            "title": "Direct Download",
            "description": "\n         The database may be downloaded from the SOFIA website\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552167-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231552167-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}