{
    "type": "Collection",
    "id": "USGS_SOFIA_highres_bathy_sfl_est-coast_sys",
    "stac_version": "1.0.0",
    "description": "The plan to acquire bathymetric data for the Caloosahatchee Estuary and Estero Bay areas is to employ two methods which have been developed by the U. S. Geological Survey (USGS) and National Aeronautical and Space Administration (NASA). The USGS method is an acoustic based system named System for Accurate Nearshore Depth Surveys (SANDS), and the NASA method is an airborne LIDAR system named Experimental Advanced Airborne Research Lidar (EAARL). The plan is to use the EAARL system to map shallow (less than 1.5 secchi depth) and non-turbid areas in Estero Bay and nearshore areas. The SANDS system will be used in deeper areas and those which are turbid which includes the Caloosahatchee River.\n      \n      High resolution, GPS based bathymetric surveying is a proven method to map river, lake, and ocean floor elevations. Of primary interest to the South Florida Water Management District (SFWMD) is the quantification of the present day bathymetry of Caloosahatchee Estuary and Estero Bay regions. This information can be used by water management decision-makers to develop of Minimum Flows and Levels (MFL) and better preserve fragile habitats. The areas in and around the Caloosahatchee Estuary and Estero Bay Watershed have undergone dramatic increases in the rate of residential and commercial development as well as population growth during the past 15 years. As a result, a series of initiatives have been proposed to balance development and environmental interests in the region. Several recent initiatives including the development MFL and the Southwest Florida Feasibility Study (SWFFS) necessitate the development of hydrodynamic models of coastal waters in the Caloosahatchee Estuary and Estero Bay areas. One of the important data requirements for these models is the bathymetry. The information available at this time is dated (the last complete bathymetric survey is over 100 years old) and needs to be upgraded with a new survey. In addition, recommendations of the Estero Bay and Watershed Assessment completed in November of 1999 recommended the development of a Bay hydrodynamic and water quality model. Updated river, bay, and coastal bathymetry is required for these efforts. The area for bathymetry collection and interpretation includes Estero Bay, Charlotte Harbor, Pine Island Sound, offshore regions of Sanibel and Captive Islands, and the Caloosahatchee, Loxahatchee and St. Lucie Rivers. In addition, a need for an Estero Bay and Charlotte Harbor estuarine mixing model has been identified by the Southwest Florida Regional Restoration Coordination Team and the Southwest Florida Feasibility Study. In order to create an accurate numerical model, current bathymetric data must be obtained. Bathymetry data is also needed for the creation of a seagrass vision maps (an NEP effort) and to populate the species response models being created as assessment tools for several restoration programs.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554886-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554886-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554886-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554886-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554886-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_highres_bathy_sfl_est-coast_sys",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_highres_bathy_sfl_est-coast_sys/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "High Resolution Bathymetric Mapping of South Florida Estuarine and Coastal Systems",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -82.125,
                    25.75,
                    -81.625,
                    26.875
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2002-10-01T00:00:00Z",
                    "2005-09-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "LAND SURFACE",
        "EROSION/SEDIMENTATION",
        "SEDIMENT TRANSPORT",
        "OCEANS",
        "MARINE SEDIMENTS",
        "OCEAN CIRCULATION",
        "BATHYMETRY/SEAFLOOR TOPOGRAPHY",
        "BATHYMETRY",
        "AQUATIC ECOSYSTEMS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554886-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231554886-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}