{
    "type": "Collection",
    "id": "USGS_OFR_2014-5038_FlAquiferTimeSeries_Not provided",
    "stac_version": "1.0.0",
    "description": "In Florida’s karst terrain, where groundwater and surface waters interact, a mapping time \nseries of the potentiometric surface in the Upper Floridan aquifer offers a versatile metric \nfor assessing the hydrologic condition of both the aquifer and overlying streams and wetlands. \nLong-term groundwater monitoring data were used to generate a monthly time series of \npotentiometric surfaces in the Upper Floridan aquifer over a 573-square-mile area of \nwest-central Florida between January 2000 and December 2009. Recorded groundwater elevations \nwere collated for 260 groundwater monitoring wells in the Northern Tampa Bay area, and a \ncontinuous time series of daily observations was created for 197 of the wells by estimating \nmissing daily values through regression relations with other monitoring wells. Kriging was \nused to interpolate the monthly average potentiometric-surface elevation in the Upper Floridan \naquifer over a decade. The mapping time series gives spatial and temporal coherence to \ngroundwater monitoring data collected continuously over the decade by three different \norganizations, but at various frequencies. Further, the mapping time series describes the \npotentiometric surface beneath parts of six regionally important stream watersheds and \n11 municipal well fields that collectively withdraw about 90 million gallons per day from \nthe Upper Floridan aquifer.\n\nMonthly semivariogram models were developed using monthly average groundwater levels at wells. \nKriging was used to interpolate the monthly average potentiometric-surface elevations and to \nquantify the uncertainty in the interpolated elevations. Drawdown of the potentiometric surface \nwithin well fields was likely the cause of a characteristic decrease and then increase in the \nobserved semivariance with increasing lag distance. This characteristic made use of the hole \neffect model appropriate for describing the monthly semivariograms and the interpolated surfaces. \nSpatial variance reflected in the monthly semivariograms decreased markedly between 2002 and \n2003, timing that coincided with decreases in well-field pumping. Cross-validation results suggest \nthat the kriging interpolation may smooth over the drawdown of the potentiometric surface near \nproduction wells.\n\n\nThe groundwater monitoring network of 197 wells yielded an average kriging error in the \npotentiometric-surface elevations of 2 feet or less over approximately 70 percent of the map \narea. Additional data collection within the existing monitoring network of 260 wells and near \nselected well fields could reduce the error in individual months. Reducing the kriging error in \nother areas would require adding new monitoring wells. Potentiometric-surface elevations fluctuated \nby as much as 30 feet over the study period, and the spatially averaged elevation for the entire \nsurface rose by about 2 feet over the decade. Monthly potentiometric-surface elevations describe \nthe lateral groundwater flow patterns in the aquifer and are usable at a variety of spatial scales \nto describe vertical groundwater recharge and discharge conditions for overlying surface-water \nfeatures.\n",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550641-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550641-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550641-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550641-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550641-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections?cursor=eyJqc29uIjoiW1wiY3JhbmUgY3JlZWsgcG9vbCAyYSBpbnRlcnBvbGF0ZWQgc3VyZmFjZVwiLFwiQ0VPU19FWFRSQVwiLFwiR0xTQ19jcmFuZWNyZWVrMmF0aW5fc3ViMy50eHRcIixcIm5vdCBwcm92aWRlZFwiLDIyMzE1NTE3MDQsMV0iLCJ1bW0iOiJbXCJjcmFuZSBjcmVlayBwb29sIDJhIGludGVycG9sYXRlZCBzdXJmYWNlXCIsXCJDRU9TX0VYVFJBXCIsXCJHTFNDX2NyYW5lY3JlZWsyYXRpbl9zdWIzLnR4dFwiLFwibm90IHByb3ZpZGVkXCIsMjIzMTU1MTcwNCwxXSJ9/USGS_OFR_2014-5038_FlAquiferTimeSeries_Not%20provided",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections?cursor=eyJqc29uIjoiW1wiY3JhbmUgY3JlZWsgcG9vbCAyYSBpbnRlcnBvbGF0ZWQgc3VyZmFjZVwiLFwiQ0VPU19FWFRSQVwiLFwiR0xTQ19jcmFuZWNyZWVrMmF0aW5fc3ViMy50eHRcIixcIm5vdCBwcm92aWRlZFwiLDIyMzE1NTE3MDQsMV0iLCJ1bW0iOiJbXCJjcmFuZSBjcmVlayBwb29sIDJhIGludGVycG9sYXRlZCBzdXJmYWNlXCIsXCJDRU9TX0VYVFJBXCIsXCJHTFNDX2NyYW5lY3JlZWsyYXRpbl9zdWIzLnR4dFwiLFwibm90IHByb3ZpZGVkXCIsMjIzMTU1MTcwNCwxXSJ9/USGS_OFR_2014-5038_FlAquiferTimeSeries_Not%20provided/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Creating a Monthly Time Series of the Potentiometric Surface in the Upper Floridan Aquifer, Northern Tampa Bay Area, Florida, January 2000 - December 2009",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -82.920685,
                    27.897348,
                    -82.09946,
                    28.500074
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2000-01-01T00:00:00Z",
                    "2009-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "usgs": {
            "href": "http://pubs.usgs.gov/sir/2014/5038/video/",
            "title": "Direct Download [2]",
            "description": "\n         View downloads available by year, appendix information, and video\n      ",
            "roles": [
                "data"
            ]
        }
    }
}