{
    "type": "Collection",
    "id": "USGS_SOFIA_monitor_sav_rs_fb_04",
    "stac_version": "1.0.0",
    "description": "This pilot study will focus on Florida Bay, a region that suffered the loss of 40,000 ha of turtle grass in a die-off event that began in 1987, and a small, localized die-off in 1999. These events were well documented and provide a baseline for testing methods of monitoring grass beds remotely. Remote sensing data, including aerial photos and satellite imagery data, and data extracted from sediment cores will be used to examine the long-term sequences of events leading up to seagrass die-off events. The objectives of this pilot study are to develop a methodology for monitoring spatial and temporal changes in sub-aquatic vegetation using remote sensing, satellite imagery, and aerial photography, and to analyze potential causes of seagrass die-off using geographic, geologic and biologic tools. The ultimate goal is to develop a method for forecasting potential sea-grass die-offs and to determine if remediation efforts would be cost-effective. Florida Bay is selected for the pilot study because the thorough documentation of the 1987-1988 die-off event provides a baseline for examining data preceding and succeeding the event. In addition, a small well studied die-off occurred in 1999-2000 at Barnes Key in Florida Bay. A 10-15 km2 portion of Florida Bay that encompasses areas affected by the 1987 and 1999 die-offs will be analyzed      for this pilot study. Current remotely sensed data, aerial photos and satellite images from this area will be used to test different platforms, determine detection limits, and to attempt to isolate distinct signals for different types of vegetation. When ground-truthing is completed, archived remotely sensed data and/or aerial photographs can then be used to examine the sequences of events leading up to the die-offs. The remotely sensed data can be compared and compiled with the data collected by seagrass biologists in 1987 and 1999, and to sediment core data collected at the sites of seagrass die-off. Sediment cores provide a long-term perspective on changes in nutrient geochemistry, substrate, water chemistry        (salinity, temperature, oxygen), and changes in the biota. The geologic, biologic and remotely sensed data will be integrated and analyzed to determine the patterns of change and sequences of events that occur in healthy seagrass beds and in beds undergoing a die-off. Several remote sensor types will be compared in this study to determine the ideal sensor bands and spatial resolution necessary to detect and monitor the health of seagrass beds. The sensors to be tested include Landsat 7 (30m multi-spectral spatial resolution), ASTER (15 and 30m multi-spectral), Quickbird (2.5m multi-spectral and <1m panchromatic),   and large-scale aerial photography (anticipated spatial resolution .25m with visible and near-infrared bands). Imagery with bands in the blue wavelength may help to penetrate water and infrared or near-infrared bands are predicted to perform better for resolving vegetation. It is theorized that through a combination of blue, and infrared bands and higher spatial resolution it will be possible to map the extent of seagrass beds. Although Landsat ETM+ 7 has several bands in desirable wavelengths, this sensor is predicted to be too course of a dataset to resolve individual seagrass beds. Landsat ETM+ may be used to  develop an index of chlorophyll values that may be translated into a measure of seagrass health. ASTER\u0092s multiple infrared bands and increased spatial resolution may be successful in distinguishing between the types of vegetation, but these bands are not designed for water penetration. Higher spatial resolution platforms are predicted to have better mapping capabilities. The Quickbird sensor can provide 2.5m spatial resolution with multi-spectral capability. The multi-spectral bands include a blue band for water     penetration and a near-infrared band for vegetation detection. Finally, aerial photography flown at low altitude represents the highest spatial resolution (.25m) and can be collected in visible and near-infrared to allow processing of blue and infrared bands. A combination of sensor types to maximize both spatial resolution and spectral signatures may provide the best solution for mapping and monitoring seagrass beds.\n      \n      Seagrass beds are essential components of any marine ecosystem because they provide feeding grounds,   nurseries, and habitats for many forms of marine life, including commercially valuable species; they are important foraging grounds for migratory birds; and they anchor sediments and impede resuspension and coastal erosion during storms. This valuable natural resource has been suffering die-offs around the world in recent years, yet the causes of these die-offs are undetermined. The purpose of this project is to use a number of tools -  geographic, geologic, and biologic - to investigate the causes of seagrass die-offs and to develop methods that can be used to monitor the health of seagrass meadows. If we understand the causes of the die-offs and can easily monitor the health of seagrass beds, then resource    managers have a tool for forecasting areas of potential die-offs. By integrating remotely sensed data, biological data and core data the long-term (decadalscale) sequences of events leading up to die-off events can be examined. These data can be contrasted to normal seasonal changes that occur in healthy grass beds to establish criteria for identifying areas that may be on the threshold of experiencing a decline. This provides a very powerful predictive tool for resource managers. By examining the causes of die-off and the natural patterns of change in seagrass meadows over biologically significant periods of time we can determine the components of change that may be related to anthropogenic activities versus    natural cycles of change. This information would allow resource managers to make informed decisions about the cost-effectiveness of and mechanisms for remediation, if an area of decline was identified via the predictive tool. Once the predictive tools and potential remediation tools have been developed in this pilot study, in well-studied seagrass meadows, the tools can be applied to threatened coastal ecosystems around the country and worldwide.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553656-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553656-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553656-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553656-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553656-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_monitor_sav_rs_fb_04",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_monitor_sav_rs_fb_04/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Monitoring Sub-aquatic Vegetation Through Remote Sensing: a Pilot Study in Florida Bay",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -80.87,
                    24.9,
                    -80.75,
                    25
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2002-10-01T00:00:00Z",
                    "2004-09-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "VEGETATION",
        "VEGETATION SPECIES",
        "TERRESTRIAL HYDROSPHERE",
        "WATER QUALITY/WATER CHEMISTRY",
        "CONTAMINANTS",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "ANGIOSPERMS (FLOWERING PLANTS)",
        "MONOCOTS",
        "SEAGRASS",
        "AQUATIC ECOSYSTEMS"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "LANDSAT-7",
            "QUICKBIRD"
        ],
        "instruments": [
            "ASTER",
            "ETM+",
            "HYPERION"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://sofia.usgs.gov/exchange/flaecohist/",
            "title": "Direct Download",
            "description": "\n         The database may be downloaded from the SOFIA website\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553656-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231553656-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}