{
    "type": "Collection",
    "id": "usgs_nps_congareeswampspatial",
    "stac_version": "1.0.0",
    "description": "The National Park Service (NPS), in conjunction with the Biological Resources\n      Division (BRD) of the U.S. Geological Survey (USGS), has implemented a program\n      to \"develop a uniform hierarchical vegetation methodology\" at a national level.\n      The program will also create a geographic information system (GIS) database for\n      the parks under its management. The purpose of the data is to document the\n      state of vegetation within the NPS service area during the 1990's, thereby\n      providing a baseline study for further analysis at the Regional or Service-wide\n      level. The vegetation units of this map were determined through stereoscopic\n      interpretation of aerial photographs supported by field sampling and ecological\n      analysis. The vegetation boundaries were identified on the photographs by means\n      of the photographic signatures and collateral information on slope, hydrology,\n      geography, and vegetation in accordance with the Standardized National\n      Vegetation Classification System (October 1995). The mapped vegetation reflects\n      conditions that existed during the specific year and season that the aerial\n      photographs were taken (April, 1996). There is an inherent margin of error in\n      the use of aerial photography for vegetation delineation and classification.\n      \n      The purpose of this spatial data is to provide the National Park Service the\n      necessary tools to manage the natural resources within this park system.\n      Several parks, representing different regions, environmental conditions, and\n      vegetation types, were chosen by BRD to be part of the prototype phase of the\n      program. The initial goal of the prototype phase is to \"develop, test, refine,\n      and finalize the standards and protocols\" to be used during the production\n      phase of the project. This includes the development of a standardized\n      vegetation classification system for each park and the establishment of\n      photointerpretation, field, and accuracy assessment procedures. Congaree Swamp\n      National Monument was designated as one of the prototype parks. Congaree Swamp\n      National Monument, established in 1976, was designated as one of the prototypes\n      within the National Park System. The park contains approximately 22,200 acres\n      (34 square miles). Congaree Swamp National Monument is located approximately 15\n      miles southeast of Columbia, the state capitol of South Carolina.  The Congaree\n      River, draining over 8,000 square miles of Piedmont land to the northwest,\n      forms the southern border.\n      \n      On June 30, 1983, Congaree Swamp National Monument became an International\n      Biosphere Reserve. Congaree is noted for containing one of the last significant\n      stands of old growth bottomland hardwood forest, over 11,000 acres in all. The\n      Monument contains over 90 species of trees, 16 of which hold state records for\n      size. Included in this list of records is a national record sweet gum with a\n      basal circumference of nearly 20 feet.\n      \n      Congaree Swamp National Monument is located approximately 15 miles southeast of\n      Columbia, the state capitol of South Carolina. Old Bluff Highway (old Highway\n      48) lies just north of the Monument boundary. The eastern boundary is located\n      just northwest of the confluence of the Congaree and Wateree Rivers. The\n      Monument extends west to where Cedar Creek and Myers Creek join.\n      \n      The normal process in vegetation mapping is to conduct an initial field\n      reconnaissance, map the vegetation units through photointerpretation, and then\n      conduct a field verification. The field reconnaissance visit serves two major\n      functions. First, the photointerpreter keys the signature on the aerial photos\n      to the vegetation on the ground at each signature site.  Second, the\n      photointerpreter becomes familiar with the flora, vegetation communities and\n      local ecology that occur in the study area. Park and/or TNC field biologists\n      that are familiar with the local vegetation and ecology of the park are present\n      to help the photointerpreter understand these elements and their relationship\n      with the geography of the park. Upon completion of the field reconnaissance,\n      photo interpreters delineate vegetation units on mylar that overlay the 9x9\n      aerial photos. This effort is conducted in accordance with the TNC vegetation\n      classification and criteria for defining each community or alliance. The\n      initial mapping is then followed by a field verification session, whose purpose\n      is to verify that the vegetation units were mapped correctly.  Any PI related\n      questions are also addressed during the visit. The vegetation mapping at\n      Congaree Swamp National Monument in general followed the normal mapping\n      procedure as described in the above paragraph with two major exceptions: 1)\n      Preliminary delineations for most of the park, including a set of Focused\n      Transect overlays that were labeled with an initial PI signature commenced\n      prior to the field reconnaissance visit. 2) A TNC classification did not exist\n      at the time the initial delineations began. TNC ecologist and AIS photo\n      interpreters worked together to develop an interim signature key which\n      addressed what was known at the time. At that time, no comprehensive study\n      containing plot data was available to create an interim classification.\n      \n      From the onset of the Vegetation Inventory and Mapping Program, a standardized\n      program-wide mapping criteria has been used. The mapping criteria contains a\n      set of documented working decision rules used to facilitate the maintenance of\n      accuracy and consistency of the photointerpretation. This criteria assists the\n      user in understanding the characteristics, definition and context for each\n      vegetation community. The mapping criteria for Congaree Swamp National Monument\n      was composed of four parts: The standardized program-wide general mapping\n      criteria A park specific mapping criteria A working photo signature key The TNC\n      classification, key and descriptions The following sections detail the mapping\n      criteria used during the photointerpretation of Congaree Swamp. General Mapping\n      Criteria The mapping criteria at Congaree Swamp are a modified version from\n      previously mapped parks. The criteria differs primarily in that the height and\n      density variables were not mapped at Congaree Swamp. Instead, two additional\n      variables were addressed: pre-hurricane Hugo community types and areas of pine\n      that have been logged since the time of the 1976 aerial photography. These two\n      categories will be addressed in the Park Specific Mapping Criteria section of\n      this report. Since forest densities within the Monument are nearly always\n      greater than 60%, it served little or no purpose in addressing this element as\n      a separate attribute in the database. In addition it was also determined that\n      height categories are extremely difficult to map in the Monument due to\n      variability of the tree emergent layer, and lack of any significant reference\n      points that help in determining canopy heights. Alliance / Community\n      Associations The assignment of alliance and community association to the\n      vegetation is based on criteria formulated by the field effort and\n      classification development. In the case of Congaree Swamp National Monument,\n      TNC provided AIS with a tentative community classification in April 1998. A\n      final vegetation classification, key, and descriptions of each alliance and\n      community, was provided in October 1998. In addition, TNC provided AIS with\n      detailed plot data showing how the communities were developed in the Monument.\n      \n      The information for the metadata came from\n      \"http://biology.usgs.gov/npsveg/cosw/metacoswspatial.html\" and was converted to\n      the NASA Directory Interchange Format.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550252-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550252-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550252-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550252-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550252-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/usgs_nps_congareeswampspatial",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/usgs_nps_congareeswampspatial/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Congaree Swamp National Monument Spatial Vegetation Data; Cover Type/Association Level of the National Vegetation Classification System",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -80.85,
                    33.75,
                    -80.67083,
                    33.84167
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1996-04-27T00:00:00Z",
                    "1996-04-27T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "AQUATIC ECOSYSTEMS",
        "WETLANDS",
        "SWAMPS",
        "TERRESTRIAL ECOSYSTEMS",
        "CONGAREE SWAMP",
        "VEGETATION",
        "VEGETATION COVER",
        "LAND SURFACE",
        "LAND USE/LAND COVER",
        "LAND USE/LAND COVER CLASSIFICATION"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "gov/core_science_systems/csas/vip/parks/cong": {
            "href": "http://www.usgs.gov/core_science_systems/csas/vip/parks/cong.html",
            "title": "Direct Download",
            "description": "Congaree Swamp National Monument, USGS-NPS Vegetation Mapping Program Products",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550252-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231550252-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}