{
    "type": "Collection",
    "id": "USGS_OFR_2007_1202",
    "stac_version": "1.0.0",
    "description": "Indonesia is an archipelago of more than 17,000 islands that stretches astride the equator for about 5,200 km in southeast Asia (figure 1) and includes major Cenozoic volcano-plutonic arcs, active volcanoes, and various related onshore and offshore basins. These magmatic arcs have extensive Cu and Au mineralization that has generated much exploration and mining in the last 50 years. Although Au and Ag have been mined in Indonesia for over 1000 years (van Leeuwen, 1994), it was not until the middle of the nineteenth century that the Dutch explored and developed major Sn and minor Au, Ag, Ni, bauxite, and coal resources. The metallogeny of Indonesia includes Au-rich porphyry Cu, porphyry Mo, skarn Cu-Au, sedimentary-rock hosted Au, epithermal Au, laterite Ni, and diamond deposits. For example, the Grasberg deposit in Papua has the world's largest gold reserves and the third-largest copper reserves (Sillitoe, 1994).\n\nCoal mining in Indonesia also has had a long history beginning with the initial production in 1849 in the Mahakam coal field near Pengaron, East Kalimantan; in 1891 in the Ombilin area, Sumatra, (van Leeuwen, 1994); and in South Sumatra in 1919 at the Bukit Asam mine (Soehandojo, 1989). Total production from deposits in Sumatra and Kalimantan, from the 19thth century to World War II, amounted to 40 million metric tons (Mt). After World War II, production declined due to various factors including politics and a boom in the world-wide oil economy. Active exploration and increased mining began again in the 1980's mainly through a change in Indonesian government policy of collaboration with foreign companies and the global oil crises (Prijono, 1989).\n\nThis recent coal revival (van Leeuwen, 1994) has lead Indonesia to become the largest exporter of thermal (steam) coal and the second largest combined thermal and metallurgical (coking) coal exporter in the world market (Fairhead and others, 2006). The exported coal is desirable as it is low sulfur and ash (generally <1 and < 10 wt.%, respectively). Coal mining for both local use and for export has a very strong future in Indonesia although, at present, there are concerns about the strong need for a major revision in mining laws and foreign investment policies (Wahju, 2004; United States Embassy Jakarta, 2004). The World Coal Quality Inventory (WoCQI) program of the U.S. Geological Survey (Tewalt and others, 2005) is a cooperative project with about 50 countries (out of 70 coal-producing countries world-wide). The WoCQI initiative has collected and published extensive coal quality data from the world's largest coal producers and consumers. The important aspects of the WoCQI program are; (1) samples from active mines are collected, (2) the data have a high degree of internal consistency with a broad array of coal quality parameters, and (3) the data are linked to GIS and available through the world-wide-web. The coal quality parameters include proximate and ultimate analysis, sulfur forms, major-, minor-, and trace-element concentrations and various technological tests. This report contains geochemical data from a selected group of Indonesian coal samples from a range of coal types, localities, and ages collected for the WoCQI program.\n\n[Summary provided by the USGS.]",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231555267-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231555267-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231555267-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231555267-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231555267-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR_2007_1202",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR_2007_1202/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Geochemistry of Selected Coal Samples from Sumatra, Kalimantan, Sulawesi, and Papua, Indonesia",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    90,
                    -20,
                    140,
                    20
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1970-01-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SOLID EARTH",
        "ROCKS/MINERALS/CRYSTALS",
        "SEDIMENTARY ROCKS",
        "COAL",
        "BEDROCK LITHOLOGY",
        "IGNEOUS ROCKS",
        "METAMORPHIC ROCKS",
        "MINERALS",
        "SEDIMENTS",
        "TECTONICS",
        "VOLCANIC ACTIVITY"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "gov/of/2007/1202/ofr2007-1202": {
            "href": "http://pubs.usgs.gov/of/2007/1202/ofr2007-1202.pdf",
            "title": "Direct Download",
            "description": "\n         Report and data on Geochemistry of Selected Coal Samples from Sumatra, Kalimantan, Sulawesi, and Papua, Indonesia.\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231555267-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231555267-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}