{
    "type": "Collection",
    "id": "USGS_OFR_2004_1038",
    "stac_version": "1.0.0",
    "description": "The significant mineral deposit inventory supports the U.S. Geological Survey\nHeadwaters project, which will provide Federal land management agencies with\nbasic geologic and mineral resource information that can be used to manage\nnear-term mineral resource development activity. The Headwaters study is\nfocused on areas in Idaho lying north of the Snake River plain and in western\nMontana where a preponderance of the lands are managed by the U.S. Forest\nService. The scope of this mineral resource inventory embraces a broader\ngeographic area that includes all of Idaho, the western half of Montana and\nsmall portions of extreme eastern Oregon and Washington. \n\nThis inventory covers only significant mineral deposits. Significant deposits\nare those deposits where a mineral or natural material endowment occurs in such\na high concentration that it is reasonable to expect that recovery was or\ncould, in the future, be economically viable. Minimum endowments proposed by\nLong (personal communication) for 46 commodities have been used in this\ncompilation. For deposits of other commodities where minimum endowments have\nnot been established a default deposit size minimum of one million metric tons\nof ore has been utilized. A significant status has also been applied to\ndeposits where a commodity or material is of a highly unusual nature. \n\nData collection was limited to deposit attributes that reflect directly on the\nendowed size and location of a deposit, and ancillary information that can be\nused in assessing regional mineral resource potential. The data are organized\nin topical information categories that include name, location, deposit\nclassification, discovery date, production and resources, surface area,\ndevelopment status, and source of new information. Data were extracted from a\ndiverse array of sources that includes scientific, technical, and trade\npublications of public and private institutions, organizations, and\nassociations that follow and report on scientific, business, and environmental\nissues in the minerals industry; company financial reports, news releases, and\ntechnical reports available at company web sites; mineral information databases\nmaintained by Federal and state agencies involved with monitoring and\nregulating mining activities and compiling mining industry statistics; and oral\ncommunications with individual mining company personnel and with staff of\nFederal and state regulatory agencies. Several formatting conventions are used\nto indicate what the relative accuracy of the numerical data is believed to be.\n\nA total of 256 significant deposit sites are identified by location and\ndeposit-type. Production and resource figures are given in both English and\nmetric units and the approximate surface areas associated with three aspects of\ndeposit development are expressed in acres. Of the 256 sites, 208 have some\nhistory of past or present production, of which 23 are currently producing and\nmining could resume at 7 others on short notice with a rise in commodity\nprices. Within the 208 sites are 34 placer districts and two zeolite operations\nwherein mining activity on a small scale occurs intermittently. There are 166\nsites where the presence of a significant resource has been recognized, of\nwhich 49 have no prior history of development. Due to the presence of a\nsignificant resource, these 166 sites are candidates for consideration when\naddressing issues associated with management of near-term mineral development.\n\n[Summary provided by the USGS.]",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551664-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551664-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551664-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551664-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551664-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR_2004_1038",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR_2004_1038/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Inventory of Significant Mineral Deposit Occurrences in the Headwaters Project Area in Idaho, Western Montana, and Extreme Eastern Oregon and Washington",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -126,
                    42,
                    -110,
                    52
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1970-01-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SOLID EARTH",
        "ROCKS/MINERALS/CRYSTALS",
        "ELEMENTS",
        "MAJOR ELEMENTS",
        "MINOR ELEMENTS",
        "BEDROCK LITHOLOGY",
        "IGNEOUS ROCKS",
        "METAMORPHIC ROCKS",
        "MINERALS",
        "SEDIMENTARY ROCKS",
        "SEDIMENTS"
    ],
    "summaries": {
        "platform": [
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551664-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231551664-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}