{
    "type": "Collection",
    "id": "USGS_OFR01-123",
    "stac_version": "1.0.0",
    "description": "This study was completed as part of an ongoing project in the field of\nnatural gas hydrate research. Natural gas hydrates are an ice-like\ncrystalline combination of water and gas, most commonly methane.\nThe data included in this report were collected in an effort to understand\na site where we believe large quantities of methane, approximately 4% of\nthe present atmospheric total, was released from seafloor sediments. This\nsite is known as the Blake Ridge collapse structure, located 300 km off\nthe South Carolina coast at approximately 2600 m of water depth.\n\nThis CD-ROM contains copies of the navigation and deep-towed chirp\nsubbottom data collected aboard the R/V Cape Hatteras on cruises 92023 and\n95023 in 1992 and 1995 respectively. This CD-ROM is (Compact Disc-Read\nOnly Memory UDF (Universal Disc Format) CD-ROM Standard (ISO 9660\nequivalent). The HTML documentation is written utilizing some HTML 4.0\nenhancements. The disk should be viewable by all WWW browsers but may not\nproperly format on some older WWW browsers. Also, some links to USGS\ncollaborators and other agencies are available on this CD-ROM. These links\nare only accessible if access to the Internet is available during browsing\nof the CD-ROM.\n\nOn cruise 92023, 58 km of deep-towed chirp data were recorded on 4 lines\nand broken into a total of 8 files. 78 square kilometers of sidescan\nmosaic and approximately 1000 km of air gun single channel seismic\nreflection data were recorded as well but are not achived on this report.\nOn cruise 95023, 100km of deep- towed chirp data were recorded on 5 lines\nand broken into 18 files. 152 square kilometers of sidescan mosaic and\n244.3 km of GI gun single channel seismic reflection were also recorded\nbut are not archived on this report.\n\nThe archived Chirp subbottom data are in standard Society of Exploration\nGeologists (SEG) SEG-Y format (Barry and others, 1975) and may be\ndownloaded for processing with software such as Seismic Unix or SIOSEIS.\nThe subbottom data were recorded on the ISIS data acquisition system in\nQMIPS format. Chirp subbottom channel extracted from raw QMIPS format\nsonar files and converted to 16-bit Int. SEG-Y format using the program\nQMIPSTOSEGY. Even though the data are in SEG-Y format, it is not the\nconventional time series data (e.g. voltages or pressures), but rather\ninstantaneous amplitude or envelope detected and therefore all of the\namplitudes are positive (though not simply rectified).\n\nSeismic reflection profiles are acquired by means of an acoustic source\n(usually generated electromagnetically or with compressed air), and a\nhydrophone or hydrophone array. Both elements are typically towed in the\nwater behind a survey vessel, or some cases, mounted on side of the hull.\nThe sound source emits a short acoustic pulse, which propagates through\nthe water and sediment columns. The acoustic energy is reflected at\ndensity boundaries (such as the seafloor or sediment layers beneath the\nseafloor), and detected at the hydrophone. As the vessel moves, this\nprocess is repeated at intervals ranging between 0.5 and 20 meters\ndepending on the source type. In this way, a two-dimensional image of the\ngeologic structure beneath the ship track is constructed. For more\ninformation concerning seismic reflection profiling at the USGS Woods Hole\n\"http://woodshole.er.usgs.gov/operations/sfmapping/\"",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550204-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550204-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550204-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550204-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550204-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR01-123",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR01-123/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Deep-towed Chirp Profiles of the Blake Ridge Collapse Structure Collected on Aboard the R/V Cape Hatteras in 1992 and 1995, USGS OFR 01-123",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -76.03,
                    31.76,
                    -75.36,
                    32.03
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1992-01-01T00:00:00Z",
                    "1995-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "OCEANS",
        "BATHYMETRY/SEAFLOOR TOPOGRAPHY",
        "SEAFLOOR TOPOGRAPHY",
        "MARINE SEDIMENTS",
        "SEDIMENTATION",
        "BATHYMETRY"
    ],
    "summaries": {
        "platform": [
            "SHIPS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://woodshole.er.usgs.gov/operations/sfmapping/",
            "title": "Direct Download",
            "description": "\n         Seafloor mapping information and data at USGS Woods Hole Field Center\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550204-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231550204-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}