{
    "type": "Collection",
    "id": "usgs_nawqa_acf_streamflow",
    "stac_version": "1.1.0",
    "description": "Surface- and ground-water quality data were collected in the\nApalachicola-Chattahoochee-Flint (ACF) River basin from August 1992 to\nSeptember 1995 as part of the USGS National Water Quality Assessment\n(NAWQA) program described below. The ACF River basin drains about\n19,800 square miles in western Georgia, eastern Alabama, and the\nFlorida panhandle into the Apalachicola Bay, which discharges into the\nGulf of Mexico. Data collected as part of this study focused on five\nmajor land uses: poultry production in the headwaters of the\nChattahoochee River, urban and suburban areas of Metropolitan Atlanta\nand Columbus, silviculture in the piedmont and fall line hills, and\nrow crop agriculture in the upper coastal plain (clastic hydrogeologic\nsetting) and the lower coastal plain (karst hydrogeologic setting).\n\nThis description is for the streamflow data.  Continuous daily\nstreamflow data is available for the nine surface-water sites, where\nthe most water-quality data collection was performed. These sites are\ngaged as continuous streamflow sites and include three mainstem\nintegrator sites and six landuse indicator sites for the water years\n1992-1995. Streamflow data can be viewed on the screen or downloaded\nas an RDB file. The user first selects streamflow from the main\noptions menu. The user is asked to complete a form that provides site\nselection and year of interest. The user then chooses to view or\ndownload the table.\n\nThese data and associated locator maps are accessible on the World\nWide Web at the ACF NAWQA home page. Data are presented in manageable\ntables that are grouped based on land use, site type, and project\ncomponent. The user can view maps and data tables on the computer\nscreen, or downloaded data tables as tab delimited (RDB) files.\n\nData collected as part of the ACF River basin study are presented by\nproject component: surface-water, ground-water, special studies,\nstreamflow, ancillary, and quality assurance data. The water-quality\ndata are presented by major headings, including water-column,\nbed-sediment and tissue, and biological. The data are further\nsubdivided into data sets consisting of related constituents. Data\ntables can be viewed on the users computer screen or retrieved to a\nusers computer as a tab delimited Relational Data Base (RDB) file. To\nreduce the size of the pesticide, volatile organic compound, bed\nsediment and tissue, and trace element tables, only those compounds\nfound equal to, or above the minimum reporting limit (MRL) for one or\nmore sites within a group, are shown. The remaining compounds were not\ndetected. A complete list of constituent names and MRL's are\navailable.\n\nThe National Water-Quality Assessment (NAWQA) Program of the\nU.S. Geological Survey (USGS) is designed to describe the status and\ntrends in the quality of the Nation's ground- and surface-water\nresources and to provide a sound understanding of the natural and\nhuman factors that affect the quality of these resources (Leahy and\nothers, 1990).  Because much of the public concern over water quality\nstems from a desire to protect both human health and aquatic life, the\nNAWQA Program will, in addition to measuring physical and chemical\nindicators of water-quality, assess the status of aquatic life through\nsurveys of fish, invertebrates, and benthic algae, and habitat\nconditions (National Research Council, 1990).  As an integrated\nassessment of water quality incorporating physical, chemical, and\nbiological components, the NAWQA Program is ecological in approach.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553691-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553691-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553691-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553691-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553691-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/usgs_nawqa_acf_streamflow",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/usgs_nawqa_acf_streamflow/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Apalachicola-Chatahoochee-Flint River Basin Streamflow Data",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -86,
                    30,
                    -81,
                    35
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1992-08-01T00:00:00Z",
                    "1995-09-01T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "TERRESTRIAL HYDROSPHERE",
        "SURFACE WATER",
        "SURFACE WATER PROCESSES/MEASUREMENTS",
        "DISCHARGE/FLOW",
        "WATER QUALITY/WATER CHEMISTRY"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553691-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231553691-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}