{
    "type": "Collection",
    "id": "USGS_SOFIA_atlss_prog",
    "stac_version": "1.1.0",
    "description": "The ATLSS (Across Trophic Level System Simulation) program addresses CERP’s (Comprehensive Everglades Restoration Plan) need for quantitative projections of effects of scenarios on biota of the Greater Everglades and can provide guidance to monitoring in an adaptive assessment framework. It does this through creating a suite of models for selected Everglades biota, which can translate the hydrologic scenarios into effects on habitat and demographic variables of populations. ATLSS is constructed as a multimodel, meaning that it includes a collection of linked models for various physical and biotic systems components of the Greater Everglades. The ATLSS models are all linked through a common framework of vegetative, topographic, and land use maps that allow for the necessary interaction between spatially explicit information on physical processes and the dynamics of organism response across the landscape. Currently, two important new developments are taking place. First the ATLSS models will soon migrate to a Web-based availability, so that they can be run remotely for various hydrologic scenarios and a set of different assumptions. Second, a vegetation succession model is being completed, which will allow projection of changes in vegetation types across the Everglades landscape as a function of changing hydrology, fire frequency, and nutrient loading.\n\nAn essential component of restoration planning in South Florida has been the development and use of computer simulation models for the major physical processes driving the system, notably models of hydrology incorporating effects of alternative human control systems and non controlled inputs such as rainfall. The USGS’s ATLSS (Across Trophic Level System Simulation) Program utilizes the outputs of such physical system models as inputs to a variety of ecological models that compare the relative impacts of alternative hydrologic scenarios on the biotic components of South Florida. The immediate objective of ATLSS is to provide a rational, scientific basis for ranking the water management scenarios as part of to the planning process for Everglades restoration. The longer term goals of ATLSS are to help achieve a better understanding of components of the Everglades ecosystem, to provide an integrative tool for empirical studies, and to provide a framework monitoring and adaptive management schemes. The ATLSS Program coordinates and integrates the work of modelers and empirical ecologists at many universities and research centers. The ongoing goals in the ATLSS Program have been to produce models capable of projecting and comparing the effects of alternative hydrologic scenarios on various trophic components of the Everglades. The methodology involves: 1) a landscape structure; 2) a high resolution topography to estimate high resolution water depth across the landscape; 3) models to calculate spatially explicit species indices (SESI) for breeding and foraging success measures across the landscape; 4) spatially explicit individual-based (SEIB) computer simulation models of selected species populations; and 5) ability to plug into variety of visualization and evaluation tools to aid model development, validation, and comparison to field data. Included in this are numerous sub-projects for different species, vegetation succession, analysis of alternative approaches to developing high resolution, models which deal with estuarine systems, methods to allow users from a variety of agencies to access and run the models, and methods to enhance the computational efficiency of the simulations. The continuing general objective is to provide a flexible, efficient collection of methods, utilizing the best current science, to evaluate the relative impacts of alternative hydrologic plans on the biotic systems of South Florida. This is done in a spatially-explicit manner which allows different stakeholders to evaluate the impacts based upon their own criteria for the locations and biotic systems under consideration. There are four projects under the ATLSS program: 1. ATLSS Model Use in CERP Evaluations, Model Testing and Extension to Web-Based Interface 2. Development of an Internet Based GIS to Visualize ATLSS Datasets for Resource Managers 3. Spatial Decision Support for Biodiversity and Indicator Species Responses to CERP Project Activities 4. Integrating Wading Bird Empirical Data into a Model of Wading Bird Foraging Success as a Function of Hydrologic Conditions\n\nThere are several submodels within the ATLSS Project, including: Alligators, Cape Sable Seaside Sparrows, Crayfish, Deer, Fish, Florida Panthers, Hydrology, Snail Kite, Landscape/Vegetation, and Wading Birds.\n\nModels currently available are:\n\nATLSS SESI models: Cape sable seaside sparrow breeding potential index (Version 1.1) Snail kite breeding potential index (Version 1.1) Long-legged wading bird foraging condition index (Version 1.1) Short-legged wading bird foraging condition index (Version 1.1) Empirically-based fish biomass index (Version 1.1) White-tailed deer breeding potential index (Version 1.1) American alligator breeding potential index (Version 1.1) Everglades and slough crayfish (Version 1.1) Apple snail SESI model (Version 1.1)\n\nSpatially Explicit Demographic Models: Cape sable seaside sparrow demographic model (SIMSPAR - Version 1.3) Snail kite demographic model (EVERKITE - Version 3.1) Alligator demographic model (Version 1.1)\n\nSpatially Explicit Functional Group Models: Freshwater fish dynamics (ALFISH - Version 3.1.17)\n\nGIS Animal Tracking Tool: Florida panther tracking tool (PANTRACK - Version 1.1)\n\nLandscape Models: High Resolution Topography (HRT - Version 1.4.8)\n\nVegetation productivity (HTDAM - Version 1.1) High Resolution\n\nHydrology (HRH - Version 1.4.8)",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554119-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554119-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554119-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554119-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554119-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_atlss_prog",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/ALL",
            "type": "application/json",
            "title": "ALL STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_atlss_prog/items?cursor=eyJqc29uIjoiW1wiYWNyaW0gaWlpIGxldmVsIDIgZGFpbHkgbWVhbiBkYXRhIHYwMDFcIixcIkxBUkNfQ0xPVURcIixcIkFDUjNMMkRNXCIsXCIxXCIsMzIxNTYyOTczOSwxMF0iLCJ1bW0iOiJbXCJhY3JpbSBpaWkgbGV2ZWwgMiBkYWlseSBtZWFuIGRhdGEgdjAwMVwiLFwiTEFSQ19DTE9VRFwiLFwiQUNSM0wyRE1cIixcIjFcIiwzMjE1NjI5NzM5LDEwXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Across Trophic Level System Simulation (ATLSS) Program",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -81.30333,
                    24.696152,
                    -80.26212,
                    25.847113
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1996-01-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "VEGETATION",
        "LAND SURFACE",
        "LANDSCAPE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "BIRDS",
        "WADERS/GULLS/AUKS AND ALLIES",
        "FISH",
        "MAMMALS",
        "CARNIVORES",
        "EVEN-TOED UNGULATES",
        "DEER/MOOSE",
        "REPTILES",
        "ALLIGATORS/CROCODILES",
        "ANIMALS/INVERTEBRATES",
        "ARTHROPODS",
        "CRUSTACEANS",
        "DECAPODS",
        "AQUATIC ECOSYSTEMS"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "atlss": {
            "href": "http://www.atlss.org",
            "title": "Direct Download",
            "description": "\n         The models are available from the ATLSS web site.\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554119-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231554119-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}