{
    "type": "Collection",
    "id": "USGS_SOFIA_CarbonFlux",
    "stac_version": "1.0.0",
    "description": "Greenhouse gas emissions, specifically carbon dioxide (CO2), are commonly linked with increasing global temperatures and rising sea-level. Of particular concern are rates of sea-level rise and carbon cycling including CO2 emissions or \"footprints\" of urban areas and the capacity of plant communities to absorb and release CO2. Defining and predicting ecosystem response to regional (e.g., freshwater discharge) and global (e.g., sea level rise) environmental change will require empirical baseline data on the functioning of water, energy and carbon cycles within Greater Everglades ecosystems. However, measurements of carbon and surface-energy cycling are sparse over plant communities within Department of Interior (DOI) managed lands in south Florida. Specifically, the quantity of CO2 absorbed or released annually within subtropical forests and wetlands as well as carbon and energy cycling in response to changes in hydrology, salinity, forest-fires and/or other factors are poorly known. To reduce these uncertainties, eddy-covariance flux stations were constructed by the U.S. Geological Survey and South Florida Water Management District in the Big Cypress National Preserve in 2006. Water, energy and carbon fluxes are empirically measured at these stations. The goals of the project are to (1) quantify key variables of interest to researchers and policy makers such as latent heat flux (the energy equivalent of evapotranspiration), sensible heat flux, incoming solar radiation, net radiation, changes in stored heat energy, albedos, Bowen ratios, net ecosystem production (NEP), gross ecosystem production (GEP), ecosystem respiration; (2) understand variability and linkages within water, energy and carbon-cycles imposed by both natural processes and regional / global stresses; and (3) publish project results in USGS reports and peer-reviewed journal papers. \n\nDefining and predicting ecosystem response to regional (e.g., freshwater discharge) and global (e.g., sea level rise) environmental change will require empirical baseline data on the state and functioning of water, energy and carbon cycles within DOI lands. However, measurements of carbon and surface-energy cycling are sparse over plant communities within DOI managed lands in south Florida. This project intends to measure water and surface energy fluxes within the BCNP. We propose to begin carbon cycling measurements in 2012 and 2013, as time and funding permits. Plant communities selected for study included Pine Upland, Marsh, Cypress Swamp, and Dwarf Cypress. These plant communities are spatially extensive within DOI lands and resources",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550206-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550206-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550206-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550206-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550206-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_CarbonFlux",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_CarbonFlux/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Carbon Flux and Greenhouse Gasses of Restored and Degraded Greater Everglades Wetlands: Flux Tower Measurements of Water, Energy and Carbon Cycling in the Big Cypress National Preserve - USGS_SOFIA_CarbonFlux",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -81.6,
                    25,
                    -80.1,
                    27.6
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2011-01-01T00:00:00Z",
                    "2013-09-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC RADIATION",
        "HEAT FLUX",
        "INCOMING SOLAR RADIATION",
        "SOLAR RADIATION",
        "ALBEDO",
        "OCEANS",
        "OCEAN HEAT BUDGET",
        "BOWEN RATIO"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550206-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231550206-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}