{
    "type": "Collection",
    "id": "USGS_SOFIA_pop_model_am-croc",
    "stac_version": "1.1.0",
    "description": "To adequately understand crocodile populations and model population growth, existing data must be assembled and model parameters estimated. A simulation model can then be constructed and validated both with existing data and through expert opinion. A crocodile population model to simulate the south Florida ecosystem under varying management strategies is vital to evaluating and assessing restoration success under CERP. The objectives of this project are to: 1. Build an age and spatially structured crocodile population model suitable for comparison of CERP restoration alternatives. 2. Couple the local age-structured models into a spatial dispersal model incorporating crocodile movement behavior. 3. Use spatial parameter maps from the Florida Everglades as driving functions on the spatially structured model and to construct crocodile finite rate of increase maps under different management regimes. 4. Perform sensitivity analysis on the model parameters, and release model concept and code for peer-review.\n\nThe American crocodile (Crocodylus acutus) is a federally endangered top consumer in south Florida, imperiled primarily by habitat loss due to expansion of a rapidly growing human population along coastal areas of Palm Beach, Broward, Dade, and Monroe counties. This loss of habitat has principally affected the nesting range of crocodiles, restricting nesting to a small area of northeastern Florida Bay and northern Key Largo by the early 1970's. When crocodiles were listed as endangered in 1975, scant data were available for making informed management decisions. Field and laboratory data suggested that low nest success, combined with high hatchling mortality, provided a dim prognosis for survival. Because of their small size, hatchling crocodiles are vulnerable to biotic and abiotic stressors, such as high levels of salinity. To grow and survive, hatchling crocodiles need to find food and benign environmental conditions (or at least avoid harsh conditions) and avoid predators. Diminished growth rates and higher mortaity or dispersal rates have been associated with areas that pose greater risk to hatchling crocodiles. Crocodiles now occur in most of the habitat that remains for them in southern Florida. Most of the remaining habitat is currently protected in public ownership or engaged in energy production. In these areas, further loss of habitat is not an issue. However, questions of potential habitat modification through continued alteration of freshwater flow due to upstream development and potential curtailment of the range of crocodiles need to be addressed. Patterns of nesting, relative abundance and distribution, growth, and survival of crocodiles can provide insight into restoration of coastal ecosystems in Southeast Florida. For both Florida Bay and Biscayne Bay, restoring a more natural pattern of freshwater flow would provide the most benefit. Characteristics of flow patterns into Florida and Biscayne Bays that are beneficial for crocodiles include sheet flow through the fringing mangrove swamp that extends well into the dry season. Mid-to late dry season discharges of freshwater that cause a reversal of water levels in the receiving body are hypothesized to cause a dispersal of prey items, making them less available to crocodiles. If so, such discharges should be avoided. Shifting water delivery from Biscayne Bay to Florida Bay would degrade the quality of habitat in Biscayne Bay for crocodiles. Restoration efforts in the Comprehensive Everglades Restoration Plan (CERP) will likely cause changes to salinity levels throughout the habitat of the American crocodile. Changes in salinity were seen after previous hydrologic changes in the area, when reduced freshwater flow was associated with increased salinity levels in Florida Bay estuaries, including one of the core nesting areas of the American crocodile. Large crocodiles are not significantly affected by high salinity, but previous work has shown that high salinity levels may reduce survival of hatchlings and juveniles. The detrimental effects of high salinity on hatchling and juvenile crocodiles has led to the hypothesis that increased freshwater flow to the estuaries will increase the animals' distribution, abundance, and growth.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550066-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550066-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550066-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550066-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550066-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_pop_model_am-croc",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_pop_model_am-croc/items?cursor=eyJqc29uIjoiW1wic291dGggdGV4YXMgY29hc3RhbCBjbGFzc2lmaWNhdGlvbiBtYXBzIC0gbWFuc2ZpZWxkIGNoYW5uZWwgdG8gdGhlIHJpbyBncmFuZGVcIixcIkNFT1NfRVhUUkFcIixcIlVTR1NfT0ZSXzIwMDZfMTEzM1wiLFwibm90IHByb3ZpZGVkXCIsMjIzMTU1MDQxNiwxXSIsInVtbSI6IltcInNvdXRoIHRleGFzIGNvYXN0YWwgY2xhc3NpZmljYXRpb24gbWFwcyAtIG1hbnNmaWVsZCBjaGFubmVsIHRvIHRoZSByaW8gZ3JhbmRlXCIsXCJDRU9TX0VYVFJBXCIsXCJVU0dTX09GUl8yMDA2XzExMzNcIixcIm5vdCBwcm92aWRlZFwiLDIyMzE1NTA0MTYsMV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Spatial and Age-Structured Population Model of the American Crocodile for Comparisons of CERP Restoration Alternatives",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -81.25,
                    25.7,
                    -80.5,
                    25.75
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2008-01-01T00:00:00Z",
                    "2009-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "REPTILES",
        "ALLIGATORS/CROCODILES",
        "AQUATIC ECOSYSTEMS",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "POPULATION DYNAMICS"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550066-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231550066-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}