{
    "type": "Collection",
    "id": "USGS_OFR_2007_1112_1.0",
    "stac_version": "1.1.0",
    "description": "Introduction:\n\nThe U.S. Geological Survey has generated a comprehensive data clearinghouse of digital vector cliff edges and associated rates of cliff retreat along the open-ocean California coast. These data, which are presented herein, were compiled as part of the U.S. Geological Survey's National Assessment of Shoreline Change Project.\n\nCliff erosion is a chronic problem along many coastlines of the United States. As coastal populations continue to grow and community infrastructures are threatened by erosion, there is increased demand for accurate information including rates and trends of coastal cliff retreat. There is also a critical need for these data to be consistent from one region to another. One objective of this work is to a develop standard, repeatable methodology for mapping and analyzing cliff edge retreat so that periodic, systematic, and internally consistent updates of cliff edge position and associated rates of erosion can be made at a national scale.\n\nThis data compilation for open-ocean cliff edges for the California coast is a separate, yet related study to Hapke and others, 2006 documenting shoreline change along sandy shorelines of the California coast, which is itself one in a series that includes the Gulf of Mexico and the Southeast Atlantic coast (Morton and others, 2004; Morton and Miller, 2005). Future reports and data compilations will include coverage of the Northeast U.S., the Great Lakes, Hawaii and Alaska. Cliff edge change is determined by comparing the positions of one historical cliff edge digitized from maps with a modern cliff edge derived from topographic LIDAR (light detection and ranging) surveys. Historical cliff edges for the California coast represent the 1920s-1930s time-period; the most recent cliff edge was delineated using data collected between 1998 and 2002. End-point rate calculations were used to evaluate rates of erosion between the two cliff edges. Please refer to our full report on cliff edge erosion along the California coastline at http://pubs.usgs.gov/of/2007/1133/ for additional information regarding methods and results (Hapke and others, 2007).\n\nData in this report are organized into downloadable layers by region (Northern, Central and Southern California) and are provided as vector datasets with accompanying metadata. Vector cliff edges may represent a compilation of data from one or more sources and the sources used are included in the dataset metadata. This project employs the Environmental Systems Research Institute's (ESRI) ArcGIS as it's Geographic Information System (GIS) mapping tool and contains several data layers (shapefiles) that are used to create a geographic view of the California coast. The vector data form a basemap comprising polygon and line themes that include a U.S. coastline (1:80,000), U.S. cities, and state boundaries.\n\nGIS Data Layers:\n\nData in this publication are intended to be integrated into a Geographical Information System (GIS). A GIS is defined as a system of hardware and software used to support the display, manipulation, and analysis of spatial data for mapping and data analysis. This integrated system provides researchers the ability to analyze and map the various datasets to help with research, and economic and social policy-making decisions regarding the environment.\n\nAll of the files necessary to conduct coastal cliff retreat analyses are provided. These include five GIS data layers (shapefiles) for each section of the California coast: one historical and one modern vector cliff edge, an offshore baseline used for generating shore-normal transects, shore-normal transects for cliff edge erosion rates, and transect/cliff edge intersection positions for cliff edge erosion rates as a point shapefile. The GIS data layers from this publication are cataloged below by region for easy access. Please refer to http://woodshole.er.usgs.gov/project-pages/dsas/ for information about the Digital Shoreline Analysis System (DSAS) used for the analysis of this data.\n\n[Summary provided by the USGS.]",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552156-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552156-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552156-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552156-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552156-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR_2007_1112_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR_2007_1112_1.0/items?cursor=eyJqc29uIjoiW1widGVycmVzdHJpYWwgbGlkYXIgaW52ZXN0aWdhdGlvbiBvZiB0aGUgZGVjZW1iZXIgMjAwMyBhbmQgamFudWFyeSAyMDA3IGFjdGl2YXRpb25zIG9mIHRoZSBub3J0aHJpZGdlIGJsdWZmIGxhbmRzbGlkZSwgZGFseSBjaXR5LCBjYWxpZm9ybmlhXCIsXCJDRU9TX0VYVFJBXCIsXCJVU0dTX09GUl8yMDA3XzEwNzlcIixcIjIwMDdcIiwyMjMxNTUwNjAxLDFdIiwidW1tIjoiW1widGVycmVzdHJpYWwgbGlkYXIgaW52ZXN0aWdhdGlvbiBvZiB0aGUgZGVjZW1iZXIgMjAwMyBhbmQgamFudWFyeSAyMDA3IGFjdGl2YXRpb25zIG9mIHRoZSBub3J0aHJpZGdlIGJsdWZmIGxhbmRzbGlkZSwgZGFseSBjaXR5LCBjYWxpZm9ybmlhXCIsXCJDRU9TX0VYVFJBXCIsXCJVU0dTX09GUl8yMDA3XzEwNzlcIixcIjIwMDdcIiwyMjMxNTUwNjAxLDFdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "The National Assessment of Shoreline Change: A GIS Compilation of Vector Cliff Edges and Associated Cliff Erosion Data for the California Coast",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -130,
                    32,
                    -118,
                    52
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1970-01-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "LAND SURFACE",
        "EROSION/SEDIMENTATION",
        "EROSION",
        "CLIFF EROSION",
        "WEATHERING",
        "OCEANS",
        "COASTAL PROCESSES",
        "BEACHES",
        "SHORELINE DISPLACEMENT",
        "SHORELINES"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://pubs.usgs.gov/of/2007/1112/",
            "title": "Direct Download",
            "description": "\n         Get GIS base layers for California.\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552156-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231552156-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}