{
    "type": "Collection",
    "id": "USGS_OFR_02126_1.0",
    "stac_version": "1.1.0",
    "description": "To update the interpretation of geologic mapping and to achieve a uniform\nregional geologic database.  Additionally, to provide a geologic map for the\npublic and geoscience community to aid in assessments and mitigation of\ngeologic hazards in the Santa Barbara coastal plain region and to provide\nsufficient geologic information for land-use and land-management decisions.\n\nThis report presents a new geologic digital map of the Santa Barbara coastal\nplain area at a compilation scale of 1:24,000 (one inch on the map = 2,000 feet\non the ground) and with a horizontal positional accuracy of at least 20 m. \nThis preliminary map depicts the distribution of bedrock units and surficial\ndeposits and associated deformation underlying and adjacent to the coastal\nplain within the contiguous Santa Barbara and Goleta 7.5' quadrangles.  A\nplanned second version will extend the mapping westward into the adjoining Dos\nPueblos Canyon quadrangle and eastward into the Carpinteria quadrangle.  The\nmapping presented here results from the collaborative efforts of geologists\nwith the U.S. Geological Survey Southern California Areal Mapping Project\n(SCAMP) (Minor, Kellogg, Stanley, Stone, and Powell) and the tectonic\ngeomorphology research group at the University of California at Santa Barbara\n(Gurrola and Selting). C.L. Powell, II, performed all new fossil\nidentifications and interpretations reported herein.  T.R. Brandt designed and\nedited the GIS database, performed GIS database integration and created the\ndigital cartography for the map layout.\n\nThe Santa Barbara coastal plain is located in the western Transverse Ranges\nphysiographic province along a west-trending segment of the southern California\ncoastline about 100 km (62 mi) northwest of Los Angeles.  The coastal plain\nregion, which extends from the Santa Ynez Mountains on the north to the Santa\nBarbara Channel on the south, is underlain by numerous active and potentially\nactive folds and partly buried thrust faults of the Santa Barbara fold and\nfault belt.  Strong earthquakes that occurred in the region in 1925 (6.8\nmagnitude) and 1978 (5.1 magnitude) are evidence that such structures pose a\nsignificant earthquake hazard to the approximately 200,000 people living within\nthe major coastal population centers of Santa Barbara and Goleta.  Also, young\nlandslide deposits along the steep lower flank of the Santa Ynez Mountains\nindicate the potential for continued slope failures and mass movements that may\nthreaten urbanized parts of the coastal plain.  Deformed sedimentary rocks in\nthe subsurface of the coastal plain and the adjacent Santa Barbara Channel\ncontain deposits of oil and gas, some of which are currently being extracted.\nShallow, localized sedimentary aquifers underlying the coastal plain provide\nlimited amounts of water for the urban areas, but the quality of some of this\ngroundwater is compromised by coastal salt-water contamination.  The present\nmap compilation provides a set of uniform geologic digital coverages that can\nbe used for analysis and prediction of these and other geologic hazards and\nresources in the coastal plain region.\n\nIn the map area the oldest stratigraphic units consist of resistant Eocene to\nOligocene marine and terrestrial sedimentary rocks that form a mostly\nsouthward-dipping and laterally continuous sequence along the south flank of\nthe Santa Ynez Mountains.  Less resistant, but more variably deformed, Miocene,\nPliocene, and Pleistocene marine sedimentary rocks and deposits are exposed in\nthe lower Santa Ynez foothills and in the coastal hills and sea cliffs farther\nsouth. Pleistocene and Holocene surficial alluvial, colluvial, estuarine, and\nmarine-terrace deposits directly underlie much of the low-lying coastal plain\narea, and similar-aged alluvial and landslide deposits locally mantle the lower\nflanks of the Santa Ynez Mountains.\n\nStructurally, the Santa Barbara coastal plain area is dominated by the Santa\nBarbara fold and fault belt, an east-west-trending zone of Quaternary, partly\nactive folds and blind and exposed reverse and thrust faults.  The dominant\ntrend of individual structures within the belt is west-northwest -- slightly\noblique to the overall trend of the fold and fault belt.  A conspicuous\nexception, however, is the More Ranch fault system, which strikes\neast-northeast across the fold and fault belt at a high angle to the dominant\nstructural grain.  Based on a limited number of observations made at rare\nfault-plane exposures, most of the map-scale faults in the coastal plain area\nare moderately to steeply dipping and have most recently experienced reverse or\nreverse-oblique slip.  Multiple sets of slip lineations, including strike-slip\nand, rarely, normal-slip striae, are commonly preserved on the fault planes,\nhowever, indicating that many of the faults have a varied, complex movement\nhistory.\n\nSeveral folds within older alluvial deposits have strong geomorphic expression\nthat is consistent with a youthful age of deformation; commonly anticlines are\ncoincident with elongate ridges or hills whereas synclines coincide with\nvalleys or swales.  The most dramatic example of such a geomorphic-structural\ncorrelation is Mission Ridge just north of downtown Santa Barbara, which is\ncoincident with an anticline that is paired on its north side with a syncline\nthat roughly follows a linear valley.  On the basis of several lines of\ngeomorphic evidence previous investigators have inferred that the Mission Ridge\nupwarp is a fault-related fold that has propagated westward, reflecting\nwestward propagation of the Mission Ridge fault and resulting in progressive\nwestward deflection of Mission Creek. Several folds in the map area, including\nthe Mission Ridge anticlinal upwarp and folds just west of the Santa Barbara\nHarbor, are inferred to be underlain by blind reverse and thrust faults.  Other\nfold axes on the coastal plain are parallel to adjacent fault traces, and in\nsuch cases the fold on the apparent upthrown, hanging-wall side of the fault is\ntypically an asymmetric anticline whose steeper limb faces the fault.  Nearly\nall asymmetric anticlines in the map area have northward vergence, suggesting\nthat most associated blind reverse-thrust faults are dominantly southward\ndipping similar to the exposed faults and, thus, have accommodated northward\ntectonic transport of their hanging-wall blocks.  Such structural geometry is\nconsistent with fault-propagation folding and, together with evidence of\ndominant reverse fault slip, implies that faults in the map area have\naccommodated significant contractional strain during the Pleistocene.\n\nMost of the structures in the fold and fault belt deform deposits as young as\nmiddle to late Pleistocene, but many of the west-northwest- striking faults in\nthe northwest part of the map area do not cut the oldest alluvial deposits or\nthey offset such deposits a significantly lesser amount than the underlying\nbedrock units.  These relations, and a moderate angular discordance that\nlocally exists between the middle Pleistocene Santa Barbara Formation and\noverlying older alluvial deposits, indicate that pre-alluvial, possibly middle\nPleistocene, deformation occurred locally along structures that were partly\nreactivated later in the Pleistocene.  An erosional angular unconformity that\nseparates the Sisquoc Formation and older units from the Santa Barbara\nFormation and partly coeval deposits suggests that significant uplift and\ndeformation occurred in the coastal area in the Pliocene.  One or more of these\nearlier deformational episodes may have been coeval with the formation of\nnumerous northwest- trending folds and faults in the Monterey Formation along\nthe sea cliffs between Santa Barbara Point and Arroyo Burro; these structures\nclearly predate unconformably overlying, cliff-capping marine terrace deposits.\n Possible age-equivalent folds also deform the Monterey in Sycamore Canyon area\nin the east part of the map area.  The late Pleistocene marine terrace\ndeposits, although uplifted and locally warped or gently folded, are clearly\nnot as strongly deformed as the older Pleistocene deposits and underlying\nbedrock, and no significant deformation has been recognized in the mapped\nHolocene deposits despite the historic earthquake activity in the region. \nCollectively, these various structural age relations imply that deformation in\nthe coastal plain area was most pronounced during the Pliocene and (or)\nPleistocene prior to formation of the marine terraces in the late Pleistocene.\n\nCompilation scale: 1:24,000\n\nBase maps used are the U.S. Geological Survey 7.5 minute topographic\nquadrangles for Goleta, Calif. and Santa Barbara, Calif.\n\nMapping is continuing in adjacent quadrangles and a more complete final map of\nthis area at an identical scale may eventually be produced.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550910-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550910-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550910-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550910-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550910-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR_02126_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR_02126_1.0/items?cursor=eyJqc29uIjoiW1wicHJlbGltaW5hcnkgZ2VvbG9naWMgbWFwIG9mIHRoZSBwZXJyaXMgNy41PyBxdWFkcmFuZ2xlLCByaXZlcnNpZGUgY291bnR5LCBjYWxpZm9ybmlhXCIsXCJDRU9TX0VYVFJBXCIsXCJVU0dTX09GUl8yMDAzXzI3MFwiLFwiMS4wXCIsMjIzMTU1MjgzNSwxXSIsInVtbSI6IltcInByZWxpbWluYXJ5IGdlb2xvZ2ljIG1hcCBvZiB0aGUgcGVycmlzIDcuNT8gcXVhZHJhbmdsZSwgcml2ZXJzaWRlIGNvdW50eSwgY2FsaWZvcm5pYVwiLFwiQ0VPU19FWFRSQVwiLFwiVVNHU19PRlJfMjAwM18yNzBcIixcIjEuMFwiLDIyMzE1NTI4MzUsMV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Preliminary Geologic Map of the Santa Barbara Coastal Plain Area, Santa Barbara County, California, USGS OFR 02-126",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -119.875,
                    34.375,
                    -119.625,
                    34.5
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2002-01-01T00:00:00Z",
                    "2002-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "NATURAL HAZARDS",
        "EARTHQUAKES",
        "LAND SURFACE",
        "TOPOGRAPHY",
        "TERRAIN ELEVATION",
        "PALEOCLIMATE",
        "LAND RECORDS",
        "MACROFOSSILS",
        "MICROFOSSILS",
        "SOLID EARTH",
        "GEOMORPHIC LANDFORMS/PROCESSES",
        "COASTAL LANDFORMS",
        "FLUVIAL LANDFORMS",
        "TECTONIC LANDFORMS",
        "ROCKS/MINERALS/CRYSTALS",
        "AGE DETERMINATIONS",
        "BEDROCK LITHOLOGY",
        "IGNEOUS ROCKS",
        "METAMORPHIC ROCKS",
        "MINERALS",
        "SEDIMENTARY ROCKS",
        "SEDIMENTS",
        "TECTONICS",
        "PLATE TECTONICS",
        "FAULT MOVEMENT",
        "FOLDS"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "MAPS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://pubs.usgs.gov/of/2002/ofr-02-0136/",
            "title": "Direct Download",
            "description": "\n         Access to data and documentation for OFR 02-126\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550910-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231550910-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}