{
    "type": "Collection",
    "id": "USGS_OFR_2007_1159_2007-1159",
    "stac_version": "1.1.0",
    "description": "Concern over flooding along rivers in the Prairie Pothole Region\nhas stimulated interest in developing spatially distributed hydrologic\nmodels to simulate the effects of wetland water storage on peak river\nflows. Such models require spatial data on the storage volume and\ninterception area of existing and restorable wetlands in the watershed\nof interest. In most cases, information on these model inputs is\nlacking because resolution of existing topographic maps is inadequate\nto estimate volume and areas of existing and restorable\nwetlands. Consequently, most studies have relied on wetland area to\nvolume or interception area relationships to estimate wetland basin\nstorage characteristics by using available surface area data obtained\nas a product from remotely sensed data (e.g., National Wetlands\nInventory). Though application of areal input data to estimate volume\nand interception areas is widely used, a drawback is that there is\nlittle information available to provide guidance regarding the\napplication, limitations, and biases associated with such\napproaches. Another limitation of previous modeling efforts is that\nwater stored by wetlands within a watershed is treated as a simple\nlump storage component that is filled prior to routing overflow to a\npour point or gaging station. This approach does not account for\ndynamic wetland processes that influence water stored in prairie\nwetlands. Further, most models have not considered the influence of\nhuman-induced hydrologic changes, such as land use, that greatly\ninfluence quantity of surface water inputs and, ultimately, the rate\nthat a wetland basin fills and spills.\n      \n      The goals of this study were to (1) develop and improve\nmethodologies for estimating and spatially depicting wetland storage\nvolumes and interceptions areas and (2) develop models and approaches\nfor estimating/simulating the water storage capacity of potentially\nrestorable and existing wetlands under various restoration, land use,\nand climatic scenarios. To address these goals, we developed models\nand approaches to spatially represent storage volumes and interception\nareas of existing and potentially restorable wetlands in the upper\nMustinka subbasin within Grant County, Minn. We then developed and\napplied a model to simulate wetland water storage increases that would\nresult from restoring 25 and 50 percent of the farmed and drained\nwetlands in the upper Mustinka subbasin. The model simulations were\nperformed during the growing season (May October) for relatively wet\n(1993; 0.67 m of precipitation) and dry (1987; 0.32 m of\nprecipitation) years. Results from the simulations indicated that the\n25 percent restoration scenario would increase water storage by 2732\npercent and that a 50 percent scenario would increase storage by\n5363 percent. Additionally, we estimated that wetlands in the\nsubbasin have potential to store 11.5720.98 percent of the total\nprecipitation that fell over the entire subbasin area (52,758 ha). Our\nsimulation results indicated that there is considerable potential to\nenhance water storage in the subbasin; however, evaluation and\ncalibration of the model is necessary before simulation results can be\napplied to management and planning decisions.\n      \n      In this report we present guidance for the development and\napplication of models (e.g., surface area-volume predictive models,\nhydrology simulation model) to simulate wetland water storage to\nprovide a basis from which to understand and predict the effects of\nnatural or human-induced hydrologic alterations. In developing these\napproaches, we tried to use simple and widely available input data to\nsimulate wetland hydrology and predict wetland water storage for a\nspecific precipitation event or a series of events. Further, the\nhydrology simulation model accounted for land use and soil type, which\ninfluence surface water inputs to wetlands. Although information\npresented in this report is specific to the Mustinka subbasin, the\napproaches and methods developed should be applicable to other regions\nin the Prairie Pothole Region.\n      [Summary provided by the USGS.]",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553843-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553843-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553843-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553843-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553843-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR_2007_1159_2007-1159",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR_2007_1159_2007-1159/items?cursor=eyJqc29uIjoiW1wiZXN0aW1hdGVzIG9mIG5pdHJvZ2VuLWZlcnRpbGl6ZXIgc2FsZXMgZm9yIHRoZSBjb250ZXJtaW5vdXMgdW5pdGVkIHN0YXRlcyBpbiAxOTg1XCIsXCJDRU9TX0VYVFJBXCIsXCJVU0dTX25pdDg1XCIsXCIxLjBcIiwyMjMxNTU0NjQxLDFdIiwidW1tIjoiW1wiZXN0aW1hdGVzIG9mIG5pdHJvZ2VuLWZlcnRpbGl6ZXIgc2FsZXMgZm9yIHRoZSBjb250ZXJtaW5vdXMgdW5pdGVkIHN0YXRlcyBpbiAxOTg1XCIsXCJDRU9TX0VYVFJBXCIsXCJVU0dTX25pdDg1XCIsXCIxLjBcIiwyMjMxNTU0NjQxLDFdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Estimating Water Storage Capacity of Existing and Potentially Restorable Wetland Depressions in a Subbasin of the Red River of the North",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -106,
                    37,
                    -84,
                    49
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1970-01-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "NATURAL HAZARDS",
        "FLOODS",
        "FLOODING",
        "TERRESTRIAL HYDROSPHERE",
        "GROUND WATER",
        "GROUND WATER FEATURES",
        "AQUIFERS",
        "FRESHWATER SPRINGS",
        "WATER TABLE",
        "GROUND WATER PROCESSES/MEASUREMENTS",
        "DISCHARGE",
        "DRAINAGE",
        "SURFACE WATER",
        "SURFACE WATER FEATURES",
        "RIVERS/STREAMS",
        "WATER CHANNELS",
        "SURFACE WATER PROCESSES/MEASUREMENTS",
        "AQUIFER RECHARGE",
        "DISCHARGE/FLOW",
        "TOTAL SURFACE WATER"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "gov/of/2007/1159/pdf/ofr2007-1159": {
            "href": "http://pubs.usgs.gov/of/2007/1159/pdf/ofr2007-1159.pdf",
            "title": "Direct Download",
            "description": "Report and data on Estimating Water Storage Capacity of Existing and Potentially Restorable Wetland Depressions in a Subbasin of the Red River of the North.",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553843-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231553843-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}