{
    "type": "Collection",
    "id": "USGS_OFR01-311_Version 1.0",
    "stac_version": "1.1.0",
    "description": "The data set for the Cucamonga Peak 7.5' quadrangle has been prepared under\nthe U.S. Geological Survey Southern California Areal Mapping Project (SCAMP) as\npart of an ongoing effort to develop a regional geologic framework of southern\nCalifornia, andto utilize a Geographical Information System (GIS) format to\ncreate regional digital geologic databases.  These regional databases are being\ndeveloped as contributions to the National Geologic Map Database of the\nNational Cooperative Geologic Mapping Program of the USGS.\n\nThe digital geologic map database for the Cucamonga Peak 7.5' quadrangle has\nbeen created as a general-purpose data set that is applicable to other\nland-related investigations in the earth and biological sciences. For example,\nthe U.S. Forest Service and the San Bernardino National Forest may use the map\nand data base as a basic geologic data source for soil studies, mineral\nresource evaluations, road building, biologicalsurveys, and general forest\nmanagement.  The Cucamonga Peak database is not suitablefor site-specific\ngeologic evaluations at scales greater than 1:24,000 (1in = 2,000 ft.).\n\nThis data set maps and describes the geology of the Cucamonga Peak 7.5'\nquadrangle, San Bernardino County, California. Created using Environmental\nSystems Research Institute's ARC/INFO software, the database consists of the\nfollowing items: (1) a map coverage containing geologic contacts and units, (2)\na coverage containing site-specific structural data, (3) a coverage containing\ngeologic-unit label leaders and their associated attribute tables for geologic\nunits (polygons), contacts (arcs), and site-specific data (points).  In\naddition, the data set includes the following graphic and text products: (1) A\nPostScript graphic plot-file containing the geologic map, topography, cultural\ndata, a Correlation of Map Units (CMU) diagram, a Description of Map Units\n(DMU), an index map, a regional geologic and structure map, and a key for point\nand line symbols; (2) PDF files of this Readme (including the metadata file as\nan appendix) and the graphic produced by the PostScript plot file.\n\nThe Cucamonga Peak quadrangle includes part of the boundary between two major\nphysiographic provinces of California, the Transverse Ranges Province to the\nnorth and the Peninsular Ranges Province to the south. The north part of the\nquadrangle isin the eastern San Gabriel Mountains, and the southern part\nincludes an extensive quaternary alluvial-fan complex flanking the upper Santa\nAna River valley, the northernmost part of the Peninsular Ranges Province.\n\nThrust faults of the active Cucamonga Fault zone along the the south margin of\nthe San Gabriel Mountains are the rejuvenated eastern terminus of a major old\nfault zone that bounds the south side of the western and central Transverse\nRanges (Morton and Matti, 1993). Rejuvenation of this old fault zone, including\nthe Cucamonga Fault zone, is apparently in response to compression in the\neastern San Gabriel Mountains resulting from initiation of right-lateral slip\non the San Jacinto Fault zone in the Peninsular Ranges.  Within the northern\npart of the quadrangle are several arcuate-in-plan faults that are part of an\nantiformal, schuppen-like fault complex of the eastern San Gabriel Mountains. \nMost of these arcuate faults are reactivated and deformed older faults that\nprobably include the eastern part of the San Gabriel Fault.\n\nThe structural grain within the San Gabriel Mountains, as defined by basement\nrocks, is generally east striking.  Within the Cucamonga Peak quadrangle, these\nbasement rocks include a Paleozoic schist and gneiss sequence which occurs as\nlarge, continuous and discontinuous bodies intruded by Cretaceous granitic\nrocks.  Most of the granitic rocks are of tonalitic composition, and many are\nmylonitic.  South of the granitic rocks is a comple assemblage of\nProterozoic(?) metamorphic rocks, at least part of which is metasedimentary. \nThis assemblage is intruded by Cretaceous tonalite on its north side, and by\ncharnockitic rocks near the center of the mass.  The charnockitic rocks are in\ncontact with no other Cretaceous granitic rocks.  Consequently, their relative\nposition in the intrusive sequence is unknown.  The Proterozoic(?) assemblage\nwas metamorphosed to upper amphibolite and lower granulite grade, and\nsubsequently to a lower metamorphic grade. It is also intensely deformed by\nmylonitization characterized by an east-striking, north-dipping foliation, and\nby a pronounced subhorizontal lineation that plunges shallowly east and west.\n\nThe southern half of the quadrangle is dominated by extensive, symmetrical\nalluvial-fan complexes, particularly two emanating from Day and Deer Canyons. \nOther Quaternary units ranging from early Pleistocene to recent are mapped, and\nrepresent alluvial-fan, landslide, talus, and wash environments.\n\nThe geologic map database contains original U.S. Geological Survey data\ngenerated by detailed field observation and by interpretation of aerial\nphotographs.  This digital Open-File map supercedes an older analog Open-File\nmap of the quadrangle, and includes extensive new data on the Quaternary\ndeposits, and revises some fault and bedrock distribution within the San\nGabriel Mountains.  The digital map was compiled on a base-stable cronoflex\ncopy of the Cucamonga Peak 7.5' topographic base and then scribed.  This scribe\nguide was used to make a 0.007 mil blackline clear-film, from which lines and\npoint were hand digitized.  Lines, points, and polygons were subsequently\nedited at the USGS using standard ARC/INFO commands.  Digitizing and editing\nartifacts significant enough to display at a scale of 1:24,000 were corrected. \nWithin the database, geologic contacts are represented as lines (arcs),\ngeologic units as polygons, and site-specific data as points.  Polygon, arc,\nand point attribute tables (.pat, .aat, and .pat, respectively) uniquely\nidentify each geologic datum.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553911-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553911-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553911-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553911-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553911-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR01-311_Version%201.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR01-311_Version%201.0/items?cursor=eyJqc29uIjoiW1wiZ2VvbG9naWMgbWFwIGFuZCBtYXAgZGF0YWJhc2Ugb2YgdGhlIHNwcmVja2VscyA3LjUtbWludXRlIHF1YWRyYW5nbGUsIG1vbnRlcmV5IGNvdW50eSwgY2FsaWZvcm5pYVwiLFwiQ0VPU19FWFRSQVwiLFwiVVNHU19NQVBfTUYtMjM0OVwiLFwiMS4wXCIsMjIzMTU1MjI0NiwxXSIsInVtbSI6IltcImdlb2xvZ2ljIG1hcCBhbmQgbWFwIGRhdGFiYXNlIG9mIHRoZSBzcHJlY2tlbHMgNy41LW1pbnV0ZSBxdWFkcmFuZ2xlLCBtb250ZXJleSBjb3VudHksIGNhbGlmb3JuaWFcIixcIkNFT1NfRVhUUkFcIixcIlVTR1NfTUFQX01GLTIzNDlcIixcIjEuMFwiLDIyMzE1NTIyNDYsMV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Geologic Map of the Cucamonga Peak 7.5' Quadrangle, San Bernardino County, California, USGS OFR 01-311",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -117.62509,
                    34.124985,
                    -117.49991,
                    34.25
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1974-01-01T00:00:00Z",
                    "1981-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SOLID EARTH",
        "ROCKS/MINERALS/CRYSTALS",
        "AGE DETERMINATIONS",
        "BEDROCK LITHOLOGY",
        "IGNEOUS ROCKS",
        "METAMORPHIC ROCKS",
        "SEDIMENTARY ROCKS",
        "TECTONICS",
        "PLATE TECTONICS",
        "FAULT MOVEMENT"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "MAPS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://pubs.usgs.gov/of/2001/0311/",
            "title": "Direct Download",
            "description": "\n         Access to data and documentation for OFR 01-311\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553911-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231553911-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}