{
    "type": "Collection",
    "id": "USGS_OFR01-173_Version 1.0",
    "stac_version": "1.0.0",
    "description": "The data set for the Devore 7.5' quadrangle was prepared under the U.S.\nGeological Survey Southern California Areal Mapping Project (SCAMP) as part of\nan ongoing effort to develop a regional geologic framework of southern\nCalifornia, and to utilize a Geographical Information System (GIS) format to\ncreate regional digital geologic databases.  These regional databases are being\ndeveloped as contributions to the National Geologic Map Database of the\nNational Cooperative Geologic Mapping Program of the USGS.\n\nThe digital geologic map database for the Devore 7.5' quadrangle has been\ncreated as a general-purpose data set that is applicable to other land-related\ninvestigations in the earth and biological sciences. For example, it can be\nused for groundwater studies in the San Bernardino basin, and for mineral\nresource evaluation studies, animal and plant habitat studies, and soil studies\nin the San Bernardino National Forest.  The database is not suitable for\nsite-specific geologic evaluations.\n\nThis data set maps and describes the geology of the Devore 7.5' quadrangle, San\nBernardino County, California. Created using Environmental Systems Research\nInstitute's ARC/INFO software, the data base consists of the following items:\n(1) a map coverage containing geologic contacts and units, (2) attribute tables\nfor geologic units (polygons), contacts (arcs), and site-specific data\n(points).  In addition, the data set includes the following graphic and text\nproducts: (1) A PostScript graphic plot-file containing the geologic map,\ntopography, cultural data, a Correlation of Map Units (CMU) diagram, a\nDescription of Map Units (DMU), an index map, a regional geologic and structure\nmap, and a key for point and line symbols; (2) PDF files of this Readme\n(including the metadata file as an appendix), Description of Map Units (DMU),\nand the graphic produced by the PostScript plot file.\n\nThe Devore quadrangle straddles part of the boundary between two major\nphysiographic provinces of California, the Transverse Ranges Province to the\nnorth and the Peninsular Ranges Province to the south.  The north half of the\nquadrangle includes the eastern San Gabriel Mountains and a small part of the\nwestern San Bernardino Mountains, both within the east-central part of the\nTransverse Ranges Province. South of the Cucamonga and San Andreas Fault zones,\nthe extensive alluviated area in the south half of the quadrangle lies within\nthe upper Santa Ana River Valley, and represents the northernmost part of the\nPeninsular Ranges Province.\n\nThere are numerous active faults within the quadrangle, including right-lateral\nstrike-slip faults of the San Andreas Fault system, which dominate the younger\nstructural elements, and separate the San Gabriel from the San Bernardino\nMountains.  The active San Jacinto Fault zone projects toward the quadrangle\nfrom the southeast, but its location is poorly constrained not only within the\nquadrangle, but for at least several kilometers to the southeast.  As a result,\nthe interrelation between it, the Glen Helen Fault, and the probable\neasternmost part of the San Gabriel Fault is intrepretive.  Thrust faults of\nthe Cucamonga Fault zone along the south margin of the San Gabriel Mountains,\nrepresent the rejuvinated eastern end of a major old fault zone that bounds the\nsouth side of the western and central Transverse Ranges (Morton and Matti,\n1993).  Rejuvenation of this old fault zone, including the Cucamonga Fault\nzone, is apparently in response to compression in the eastern San Gabriel\nMountains resulting from initiation of right-lateral slip on the San Jacinto\nFault zone in the Peninsular Ranges.The structural grain within the San Gabriel\nMountains, as defined by basement rocks, is generally east striking. Within the\nDevore quadrangle, these basement rocks include a Paleozoic (?) schist,\nquartzite, and marble metasedimentary sequence, which occurs as discontinuous\nlenses and septa within Cretaceous granitic rocks.  Most of the granitic rocks\nare of tonalitic composition, and much of them are mylonitic.  South of the\ngranitic rocks is a complex assemblage of Proterozoic (?) metamorphic rocks, at\nleast part of which is metasedimentary.  The assemblage was metamorphosed to\nupper amphibolite and lower granulite grade, and subsequently remetamorphosed\nto a lower metamorphic grade.  It is also intensely deformed by mylonitization\nwhich is characterized by an east striking, north dipping foliation, and by a\npronounced lineation that plunges shallowly east and west.\n\nEast of Lytle Creek and west of the San Andreas Fault zone, the predominant\nbasement lithology is Mesozoic Pelona Schist, which consists mostly of\ngreenschist grade metabasalt and metagraywacke. Intruding the Pelona Schist,\nbetween Lytle Creek and Cajon Canyon, is the granodiorite of Telegraph Peak of\nOligocene age (May and Walker, 1989).  East of the San Andreas Fault in the San\nBernardino Mountains, basement rocks consist of amphibolite grade gneiss and\nschist intermixed with concordant and discordant tonalitic rock and pegmatite. \nTertiary conglomerate and sandstone occur in the Cucamonga Fault zone and in a\nzone 200 to 700 m wide between strands of the San Andreas Fault zone and\nlocalized thrust faults northeast of the San Andreas.  Most of the conglomerate\nand sandstone within the Cucamonga Fault zone is overturned forming the north\nlimb of an overturned syncline.  Clasts in the conglomerate are not derived\nfrom any of the basement rocks in the eastern San Gabriel Mountains.  Clasts in\nthe conglomerate and sandstone northeast of the San Andreas Fault zone do not\nappear to be locally derived either.  The south half of the quadrangle is\ndominated by the large symmetrical alluvial-fan emanating from the canyon of\nLytle Creek, and by the complex braided stream sediments of Lytle Creek and\nCajon Wash.\n\nThe San Andreas Fault is restricted to a relatively narrow zone marked by a\npronounced scarp that is especially well exposed near the east margin of the\nquadrangle.  Two poorly exposed, closely spaced, north-dipping thrust faults\nnortheast of the San Andreas Fault have dips that appear to range from 55? to\nnear horizontal.  These hallower dips probably are the result of rotation of\ninitially steeper fault surfaces by downhill surface creep.  Between the San\nAndreas and Glen Helen Fault zones, there are several faults that have north\nfacing scarps, the largest of which are the east striking Peters Fault and the\nnorthwest striking Tokay Hill Fault.  The Tokay Hill Fault is at least in part\na reverse fault.  Scarps along both faults are youthful appearing.\n\nThe Glen Helen Fault zone along the west side of Cajon Creek, is well defined\nby a pronounced scarp from the area north of Interstate 15, south through Glen\nHelen Regional Park; an elongate sag pond is located within the park.\n\nThe large fault zone along Meyers Canyon, between Penstock and Lower Lytle\nRidges, is probably the eastward extension of the San Gabriel Fault zone that\nis deformed into a northwest orientation due to compression in the eastern San\nGabriel Mountains (Morton and Matti, 1993).  At the south end of Sycamore Flat,\nthis fault zone consists of three discreet faults distributed over a width of\n300 m.  About 2.5 km northwest of Sycamore Flats, it consists of a 300 m wide\nshear zone. At the north end of Penstock Ridge, the fault zone has bifurcated\ninto four strands, which at the northwest corner of the quadrangle are\ndistributed over a width of about one kilometer.  From the northern part of\nSycamore Flat, for a distance of nearly 5 km northwestward, a northeast dipping\nreverse fault is located along the east side of the probable San Gabriel Fault\nzone.  This youthful reverse fault has locally placed the Oligocene\ngranodiorite of Telegraph Peak over detritus derived from the granodiorite.\n\nThe Lytle Creek Fault, which is commonly considered the western splay of the\nSan Jacinto Fault zone, is located on the west side of Lytle Creek.  Lateral\ndisplacement on the Lytle Creek Fault has offset parts of the old Lytle Creek\nchannel; this offset gravel-filled channel is best seen at Texas Hill, near the\nmouth of Lytle Creek, where the gravel was hydraulic mined for gold in the\n1890s.\n\nThe Cucamonga Fault zone consists of a one kilometer wide zone of northward\ndip-ping thrust faults.  Most splays of this fault zone dip north 25 to 35.\n\nThe geologic map database contains original U.S. Geological Survey data\ngenerated by detailed field observation and by interpretation of aerial\nphotographs.  This digital Open-File map supercedes an older analog Open-File\nmap of the quadrangle, and includes extensive new data on the Quaternary\ndeposits, and revises some fault and bedrock distribution within the San\nGabriel Mountains.  The digital map was compiled on a base-stable cronoflex\ncopy of the Devore 7.5 deg. topographic base and then scribed.  This scribe\nguide was used to make a 0.007 mil blackline clear-film, from which lines and\npoint were hand digitized.  Lines, points, and polygons were subsequently\nedited at the USGS using standard ARC/INFO commands.  Digitizing and editing\nartifacts significant enough to display at a scale of 1:24,000 were corrected. \nWithin the database, geologic contacts are represented as lines (arcs),\ngeologic units as polygons, and site-specific data as points.  Polygon, arc,\nand point attribute tables (.pat, .aat, and .pat, respectively) uniquely\nidentify each geologic datum.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552829-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552829-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552829-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552829-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552829-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR01-173_Version%201.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR01-173_Version%201.0/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Geologic Map of the Devore 7.5' quadrangle, San Bernardino County, California, USGS, OFR 00-173",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -117.50009,
                    34.124985,
                    -117.37491,
                    34.25
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1974-01-01T00:00:00Z",
                    "1981-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "INFRASTRUCTURE",
        "CULTURAL FEATURES",
        "LAND SURFACE",
        "GEOMORPHIC LANDFORMS/PROCESSES",
        "FLUVIAL PROCESSES",
        "TECTONIC PROCESSES",
        "TOPOGRAPHY",
        "TERRAIN ELEVATION",
        "SOLID EARTH",
        "FLUVIAL LANDFORMS",
        "TECTONIC LANDFORMS",
        "ROCKS/MINERALS/CRYSTALS",
        "AGE DETERMINATIONS",
        "BEDROCK LITHOLOGY",
        "IGNEOUS ROCKS",
        "METAMORPHIC ROCKS",
        "SEDIMENTARY ROCKS",
        "TECTONICS",
        "PLATE TECTONICS",
        "FAULT MOVEMENT",
        "FAULTS",
        "EPEIROGENIC MOVEMENT",
        "OROGENIC MOVEMENT"
    ],
    "summaries": {
        "platform": [
            "MAPS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://pubs.usgs.gov/of/2001/0173/",
            "title": "Direct Download",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552829-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231552829-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}