{
    "type": "Collection",
    "id": "USGS_SOFIA_geochem_asr_lo",
    "stac_version": "1.0.0",
    "description": "The objective of this project was to determine geochemically significant water-quality characteristics of possible aquifer storage and recovery (ASR) source and receiving waters north of Lake Okeechobee and at a site along the Hillsboro Canal. The data from this study will be combined with similar information on the detailed composition of aquifer materials in ASR receiving zones to develop geochemical models. Such models are needed to evaluate the possible chemical reactions that may change the physical properties of the aquifer matrix and/or the quality of injected water prior to recovery.\n      \n      To meet water-supply needs of natural systems as well as existing and future urban and agricultural water demands in South Florida, the U.S. Army Corps of Engineers (Corps) has identified ASR near Lake Okeechobee and in other areas as a critical component needed to provide adequate water storage functions for successful Everglades restoration. Several ASR pilot studies have demonstrated the feasibility of storing and recovering potable water from the brackish Floridan aquifer system on a local scale in south Florida (Muniz and Ziegler, 1995; Pyne, 1995). However, to demonstrate the viability of ASR on a greatly expanded regional scale, as proposed by the Corps, considerably more water-quality information is needed to provide assurance that recovered water is suitable for intended uses. At present, little or no information exists to address the following questions: 1. Will interactions between injected water, aquifer material, and native ground water result in elevated levels of radionuclides or trace elements that would be of concern to human or environmental health? 2. What is the fate of nutrients (C, N, P) from injected surface water that could be stored in the aquifer for prolonged time periods? 3.Would chemically aggressive waters injected into target aquifers cause chemical reactions that would result in clogging, biological fouling, or extensive dissolution of aquifer material? 4. If disinfection of surface water is needed prior to injection, what is the fate of resultant disinfection byproducts in water stored in the aquifer? Geochemical models are used to answer these questions and to evaluate other geochemical processes that may affect water quality during ASR operations. These models require knowledge of the chemical composition of the injected (source) water, the native aquifer (receiving) water, and the aquifer materials. This study will provide the characterization of potential source and receiving water in areas of proposed ASR development that are needed for geochemical modeling. Characterization of aquifer materials will be done as part of a Federally funded study following exploratory drilling and recovery of core material from target zones in the Floridan aquifer system. The results of this study will also determine if seasonal changes in water chemistry will require the removal of undesirable constituents prior to injection.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550988-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550988-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550988-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550988-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550988-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_geochem_asr_lo",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_geochem_asr_lo/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Geochemical Parameters to Evaluate Aquifer Storage and Recovery Reactions with Native Water and Aquifer Materials",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -81.08,
                    26.35,
                    -80.28,
                    27.2
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1999-08-01T00:00:00Z",
                    "2000-05-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "TERRESTRIAL HYDROSPHERE",
        "GROUND WATER",
        "GROUND WATER FEATURES",
        "AQUIFERS",
        "SURFACE WATER",
        "SURFACE WATER PROCESSES/MEASUREMENTS",
        "AQUIFER RECHARGE",
        "WATER QUALITY/WATER CHEMISTRY",
        "AQUATIC ECOSYSTEMS"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "gov/exchange/mcpherson/index": {
            "href": "http://sofia.usgs.gov/exchange/mcpherson/index.html",
            "title": "Direct Download",
            "description": "\n         Data may be downloaded from the SOFIA website\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550988-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231550988-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}