{
    "type": "Collection",
    "id": "USGS_SOFIA_metschaf_Not provided",
    "stac_version": "1.0.0",
    "description": "Significant canal and wetland flow exchanges can potentially occur along the southwest overbank area of canal C-111 between hydraulic control structures S-18C and S-197. This coupled flow system is of particular concern to restoration efforts in that it provides a pathway for fresh water to nearshore embayments in Florida Bay. New construction modifications and operational strategies proposed for C-111 under the Central and Southern Florida \"Restudy\" Project are intended to enhance sheet flow to these subtidal embayments. The objectives of the canal and wetland flow/transport interaction project were to (1) develop numerical techniques and algorithms to facilitate the coupling of existing generic models for improved simulation of canal and wetland interactions, (2) translate recent findings of ongoing process studies within the South Florida Ecosystem Program (SFEP) into new mathematical formulations, empirical expressions, and numerical approximations to enhance generic simulation model capabilities for the south Florida ecosystem, (3) investigate new instrument capabilities and field deployment approaches to collect the refined data needed to identify and quantify the important flow-controlling forces and landscape features for model implementation, (4) integrate process-study findings and the results of physiographic mapping and remote sensing efforts specific to the C-111 basin into a numerical simulation model of the interconnected canal and wetland flow system, and (5) use the resultant model and data to study, evaluate, and demonstrate the significance of driving forces relative to controlling flow exchanges between canal C-111 and its bordering wetlands. Discharge data for Tamiami Canal are also available for water years 1986-1999, 2000, and 2001.\n\nA complex network of canals, levees, and control structures, designed to control flooding and provide a continuous supply of fresh water for household and agricultural use, has altered naturally occurring flow patterns through the Everglades and into Florida Bay. Quantification of dynamic flow conditions within the south Florida ecosystem is vital to assessing implications of the residence time of water, potentially nutrient-enriched (with nitrates or phosphates) or contaminant-laden (with metals or pesticides), that can alter plant life and affect biological communities. Improved numerical techniques are needed not only to more accurately evaluate discrete forces governing flow in the canals and wetlands but also to analyze their complex interaction in order to facilitate coupled representation of transport processes. Flow and transport processes are integrally linked meaning that precise quantification of the fluid dynamics is required to accurately evaluate the transport of waterborne constituents. Robust models that employ highly accurate numerical methods to invoke coupled solution of the most appropriately formulated and representative equations governing flow and transport processes are needed. Through strategic use of a model, cause-and-effect relations between discharge sources, flow magnitudes, transport processes, and changes in vegetation and biota can be systematically investigated. The effects of driving forces on nutrient cycling and contaminant transport can then be quantified, evaluated, and more effectively factored into the development of remedial management plans. A well-developed model can be used to evaluate newly devised plans to improve freshwater deliveries to Florida Bay prior to implementation.\n\nThis project ended in 1999.  Related work can be found at http://time.er.usgs.gov/.\n\nFor additional information about this project contact either:\nEric Swain, edswain@usgs.gov, 954 377-5925 or Chris Langevin, langevin@usgs.gov, 954 377-5917",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554720-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554720-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554720-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554720-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554720-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections?cursor=eyJqc29uIjoiW1wiYmlvbG9naWNhbCBhbmQgZWNvbG9naWNhbCBjaGFyYWN0ZXJpc3RpY3Mgb2YgdGVycmVzdHJpYWwgdmVydGVicmF0ZSBzcGVjaWVzIHJlc2lkaW5nIGluIGVzdHVhcmllcyAtIHVzZ3NfYnJkX3B3cmNfYmlvZWNvXCIsXCJDRU9TX0VYVFJBXCIsXCJ1c2dzX2JyZF9wd3JjX2Jpb2Vjb1wiLFwibm90IHByb3ZpZGVkXCIsMjIzMTU0OTk0OCwxXSIsInVtbSI6IltcImJpb2xvZ2ljYWwgYW5kIGVjb2xvZ2ljYWwgY2hhcmFjdGVyaXN0aWNzIG9mIHRlcnJlc3RyaWFsIHZlcnRlYnJhdGUgc3BlY2llcyByZXNpZGluZyBpbiBlc3R1YXJpZXMgLSB1c2dzX2JyZF9wd3JjX2Jpb2Vjb1wiLFwiQ0VPU19FWFRSQVwiLFwidXNnc19icmRfcHdyY19iaW9lY29cIixcIm5vdCBwcm92aWRlZFwiLDIyMzE1NDk5NDgsMV0ifQ%3D%3D/USGS_SOFIA_metschaf_Not%20provided",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections?cursor=eyJqc29uIjoiW1wiYmlvbG9naWNhbCBhbmQgZWNvbG9naWNhbCBjaGFyYWN0ZXJpc3RpY3Mgb2YgdGVycmVzdHJpYWwgdmVydGVicmF0ZSBzcGVjaWVzIHJlc2lkaW5nIGluIGVzdHVhcmllcyAtIHVzZ3NfYnJkX3B3cmNfYmlvZWNvXCIsXCJDRU9TX0VYVFJBXCIsXCJ1c2dzX2JyZF9wd3JjX2Jpb2Vjb1wiLFwibm90IHByb3ZpZGVkXCIsMjIzMTU0OTk0OCwxXSIsInVtbSI6IltcImJpb2xvZ2ljYWwgYW5kIGVjb2xvZ2ljYWwgY2hhcmFjdGVyaXN0aWNzIG9mIHRlcnJlc3RyaWFsIHZlcnRlYnJhdGUgc3BlY2llcyByZXNpZGluZyBpbiBlc3R1YXJpZXMgLSB1c2dzX2JyZF9wd3JjX2Jpb2Vjb1wiLFwiQ0VPU19FWFRSQVwiLFwidXNnc19icmRfcHdyY19iaW9lY29cIixcIm5vdCBwcm92aWRlZFwiLDIyMzE1NDk5NDgsMV0ifQ%3D%3D/USGS_SOFIA_metschaf_Not%20provided/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Canal and Wetland Flow/Transport Interaction",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -80.6,
                    25.25,
                    -80.4,
                    25.35
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1997-09-23T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "gov/exchange/schaffranek/schafQW": {
            "href": "http://sofia.usgs.gov/exchange/schaffranek/schafQW.html",
            "title": "Direct Download",
            "description": "\n         Data may be downloaded from the SOFIA website\n      ",
            "roles": [
                "data"
            ]
        }
    }
}