{
    "type": "Collection",
    "id": "USGS_SOFIA_mangrove_modeling_04",
    "stac_version": "1.0.0",
    "description": "This project provides an integrated suite of vegetation and nutrient resource models of the land-margin ecosystem compatible with and undergirding other restoration models of hydrology and higher trophic levels identified as critical. This modeling project fills the gaps and needs of existing restoration models, ELM and ATLSS, for a vegetation and nutrient dynamics component and complements continuing empirical studies within the land-margin ecosystem of the Everglades restoration program. The proposed work has eight major objectives: 1. Re-measurement and analysis of mangrove permanent plots 10 years after the passage of Hurricane Andrew to verify forest structure models (SELVA-MANGRO) and to re-calibrate output accordingly. 2. Map historic marsh-mangrove ecotone boundaries in selected southwest Florida regions. 3. Survey land/water datums across the intertidal and develop tidal ebb/flow synoptic functions for incorporation into SELVA-MANGRO. 4. Site quality characterization across the mangrove landscape using ground surveys and research studies, aerial photography, and aerial videography. 5. Develop external SELVA-MANGRO model linkages and WEB-based access to SELVA-MANGRO for Everglades restoration evaluations. 6. Verify HYMAN (hydrology), NUMAN (nutrient/organic matter decomposition), and FORMAN (forest structure/primary productivity) unit ecological simulation models with application to Everglades restoration evaluations. 7. Link SALSA (Hydrology BOX model) to HYMAN and FORMAN models to develop a better link between vegetation response and hydrological fluxes to the Everglades system. 8. Conduct field and greenhouse studies on nutrient biogeochemistry and determine the effects of nutrients and hydroperiod on forest biomass allocation and soil formation.\n\nLand-margin ecosystems (mangrove forests, brackish marshes, and coastal lakes) comprise some 40% of Everglades National Park. They support the important detrital foodwebs, fisheries, and wading bird colonies of the coastal zone. These systems are at the receiving end for the water management decisions made upstream which will impact the spatial distribution, timing, and quantity of freshwater flow. Additional factors which are important include disturbance history related to hurricanes and potential effects of projected sea-level rise. This project integrates the suite of spatial simulation models necessary to evaluate the response of land-margin ecosystems to upstream water management. Included are algorithms and databases of critical processes and spatio-temporal relations operating at the landscape, stand-level, and soil interface. These process and modeling studies are critical to the extended applications of the ATLSS and ELM modeling programs into the land-margin ecosystems of the Everglades.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552486-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552486-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552486-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552486-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552486-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_mangrove_modeling_04",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_mangrove_modeling_04/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Mangrove Modeling of Landscape, Stand-Level and Soil-Nutrient Processes for the ATLSS Program and Everglades Restoration Project",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -81.30333,
                    25.125,
                    -80.26212,
                    25.847113
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2000-12-15T00:00:00Z",
                    "2005-12-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "VEGETATION",
        "NUTRIENTS",
        "RECLAMATION/REVEGETATION/RESTORATION",
        "OCEANS",
        "COASTAL PROCESSES",
        "MANGROVES",
        "AQUATIC ECOSYSTEMS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552486-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231552486-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}