{
    "type": "Collection",
    "id": "USGS_ofr02-007_lithogeo_1.0, February, 2002",
    "stac_version": "1.0.0",
    "description": "The lithogeochemical data layer was compiled to provide the NECB NAWQA study\narea with digital geologic information that could be used in the analysis of\nsurface- and ground-water quality. Goals of the NAWQA program are to describe\nthe status and trends of a large representative part of the Nation's surface-\nand ground-water resources and to identify the natural and human factors that\naffect the quality of these resources (Leahy and others, 1990). The data layer\npresented here was intended to characterize the bedrock units in the study area\nin terms of mineralogic and chemical parameters relevant to water quality, such\nthat the geologic data could be used in GIS to plan NAWQA study-unit\nactivities, and to analyze and interpret water-quality and ecosystem\nconditions.\n\nThis geographic information system (GIS) data layer shows the generalized\nlithologic and geochemical, termed lithogeochemical, character of near-surface\nbedrock in the New England Coastal Basins (NECB) study area of the U.S.\nGeological Survey's National Water Quality Assessment (NAWQA) Program. The area\nencompasses 23,000 square miles in western and central Maine, eastern\nMassachusetts, most of Rhode Island, eastern New Hampshire and a small part of\neastern Connecticut. The NECB study area includes the Kennebec, Androscogginn,\nSaco, Merrimack, Charles, and Blackstone River Basins, as well as all of Cape\nCod. Bedrock units in the NECB study area are classified into 38\nlithogeochemical units based on the relative reactivity of their constituent\nminerals to dissolution and the presence of carbonate or sulfide minerals. The\n38 lithogeochemical units are generalized into 7 major groups: (1)\ncarbonate-bearing metasedimentary rocks; (2)primarily noncalcareous, clastic\nsedimentary rocks with restricted deposition in discrete fault-bounded\nsedimentary basins of Mississipian or younger age; (3) primarily noncalcareous,\nclastic sedimentary rocks at or above biotite-grade of regional metamorphism;\n(4) mafic igneous rocks and their metamorphic equivalents; (5) ultramafic\nrocks; (6) felsic igneous rocks and their metamorphic equivalents; and (7)\nunconsolidated and poorly consolidated sediments.\n\nThe classification scheme used was first developed as part of the USGS's study\nof the Connecticut, Housatonic, and Thames River Basins (CONN), an adjacent\nNAWQA study area (Robinson and others, 1999). The classification scheme is\nbased on geochemical principles, previous studies of the relations among\nwater-quality and ecosystem characteristics and rock type, and the regional\ngeology of New England.  The classification scheme and data set are intended to\nprovide a general, flexible framework for classifying and mapping bedrock units\nin the study area for all types of water-quality analysis. The data set is a\nlithologic map that has been coded to reflect the potential influence of\ngeology on water quality. The classification scheme provides flexibility\nbecause the user can reclassify the 38 lithogeochemical units into other groups\nfor other types of data analysis.\n\nThe bedrock units in this study area have been mapped defined by time-\nstratigraphic and other geologic criteria which may not be directly relevant to\nwater quality. Bedrock units depicted on the State geologic maps are\ninconsistent across state boundaries in some areas (See\nData_Quality_Information section of this document for explanation on how these\ndiscrepancies were addressed with the classification scheme).  Thus, a\nstudy-area-wide coding scheme was developed to classify the geologic map units\naccording to mineralogical and chemical characteristics that are relevant for\nwater-quality investigations.\n\nBedrock units were classified for water-quality purposes according to the\nchemical composition and relative susceptibility to weathering of their\nconstituent minerals.  Although weathering rates may vary, the relative\nstability of different minerals during weathering in moist climates is\ngenerally consistent (Robinson, 1997).  However, the degree to which a rock\nweathers reflects the proportions of its constituent mineral as well as many\nother factors such as degree of induration and relative amount of mineral\nsurfaces exposed to water through primary and secondary porosity.  Thus,\nalthough largely based on the relative stability of rock constituent minerals,\nthe classification scheme to group bedrock units according to effects on water\nquality is more complex than mineral- stability sequences.  Most common\nrock-forming minerals are only sparingly soluble, so that small amounts of\nhighly reactive minerals can have large effects of water quality (Robinson,\n1997).  For example, carbonate minerals are more rapidly weathered and tend to\nproduce higher solute concentrations in natural waters than other rock types. \nIn contrast, granites, schists and quartzites, which are rich in\nalkali-feldspar, muscovites, and quartz, produce low solute concentrations\nbecause they react to a lesser degree and at slower rates than other rock types\nin  humid temperate climates (Robinson, 1997).  The lithogeochemical\nclassification scheme used in this data set incorporates the relative stability\nof minerals classifications criteria such as used in previous studies, and the\ncharacteristics of bedrock geology specific to the study area (such as the\npresence of a discrete fault bounded sedimentary basins of Mississipian or\nyounger age).  Further description of the lithogeochemical classification\nscheme and the expected water- quality and ecosystem characteristics associated\nwith each lithogeochemical unit is explained in Robinson (1997).\n\nThirty-eight lithogeochemical units have been defined for the NECB study area\nbased on the mineral and textural properties of the bedrock unit's constituent\nminerals, presence of carbonate and sulfide minerals and for some of the\ngranitic units, relative age.  The classification scheme used descriptions from\nState geologic maps (Osberg and others, 1985; Lyons and others, 1997; Zen and\nothers, 1985;Hermes and others, 1994; and Rogers, 1985) of the lithology,\nmineralogy, and weathering characteristics of the bedrock units. For example,\n\"rusty-weathering\" serves as an indicator of sulfidic-bearing bedrock units\n(Robinson, 1997). Carbonate and sulfide minerals predominate in the\nclassification scheme because these highly reactive minerals have a\ndisproportionately large effect on water chemistry compared to other minerals\ncommonly found in the rocks of this region. In the Maine data set, information\nabout metamorphic grade was also used to classify bedrock units. A digital data\nlayer of generalized regional metamorphic zones (Guidotti, 1985, shown in\nOsberg and others,1985), was obtained from the Maine Geological Survey.  This\nlayer was intersected with the digital bedrock geology to determine the\nregional metamorphic grade of each polygon in the bedrock geology data layer.\nPolygons lying within two metamorphic zones were split at the metamorphic-zone\nboundary. Metamorphic grade and geochemical composition of the protolith\n(pre-metamorphism source rock) were used to classify polygons into\nlithogeochemical units. For example, bedrock units with protoliths of\n\"limestone and(or) dolostone\" were classified as \"limestone, dolomite, and\ncarbonate-rich clastic sediments\" (lithogeochemical unit \"11u\") in areas of\nnone or weak regional metamorphism and as \"marble, may include some\ncalc-silicate rock\" (lithogeochemical unit \"12u\") in areas of greenschist\nfacies or high grade metamorphism.\n\nThe 38 lithogeochemical units defined for the NECB study area result from the\ncombination of a lithology code (numeric) with a modifier code (alphabetic).\nThere are 17 lithology codes that represent the influences on water chemistry\nof lithology, metamorphic grade, and geologic setting.  Each bedrock unit is\nassigned one of 17 lithology codes based on the description of the bedrock unit\nfrom the State bedrock geologic maps. There are 13 modifier codes used to\nidentify minor amounts of carbonate and(or) sulfide minerals, and subdivide\ngranitic units into subgroups based on their chemical and mineral\ncharacteristics and relative age.  A description of the 38 lithogoechemical\nunits in the NECB study area and their potental effects on water quality can be\nfound in the Supplemental_Information section of this document.\n\nThe 38 lithogeochemical units are generalized into 7 major groups that share\nsimilarities in overall geochemistry and lithology: (1) carbonate-bearing\nmetasedimentary rocks; (2) primarily noncalcareous, clastic sedimentary rocks\ndeposited in fault-bounded sedimentary basins of Mississipian or younger age;\n(3) primarily noncalcareous, clastic sedimentary rocks at or above\nbiotite-grade of regional metamorphism; (4) mafic igneous rocks and their\nmetamorphic equivalents; (5) ultramafic rocks; (6) felsic igneous rocks and\ntheir metamorphic equivalents; and (7) unconsolidated and poorly consolidated\nsediments. Major group 7 encompasses areas in the south-coastal part of the\nNECB study area where the bedrock is overlain by thick glacial sediments at the\nsurface. These surficial glacial deposits are the primary aquifer for these\nareas. An example of how this data set has been used in study design strategies\nand in analyzing water-quality characteristic by lithogeochemical units and\nmajor groups is provided in Ayotte and others (1999).\n\nThe bedrock units shown on the individual State maps for the NECB were\nclassified according to a lithogeochemical scheme modified from Robinson and\nothers (1999).  Specifically, the modification included the subdivision of\ngranitic bedrock units into additional lithogeochemical units with modifying\nattributes to indicate relative age.  However, this modification to the\nclassification system is evident in the lithogeochemical units. Thus, the CONN\nand the NECB data set can be readily merged together to create a larger\nregional product with these difference being more frequent when the data set is\nviewed with the lithogeochemical units showing and less frequent when the data\nset is viewed with the major groups showing. Overall, the bedrock units in the\ntwo study units are classified in a consistent manner to a create regional\nproduct that can be used to evaluate the influences of bedrock geology  on\nwater-quality characteristics.\n\nQuality Assurance procedures:  The scientific content of this digital data set\nunderwent technical review by two USGS scientists who have knowledge of the\nregional geology,and GIS and spatial-data production. The data set was\nevaluated on positional accuracy, contextual accuracy, attribute accuracy, and\ntopological consistency.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232411626-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232411626-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232411626-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232411626-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232411626-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_ofr02-007_lithogeo_1.0%2C%20February%2C%202002",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_ofr02-007_lithogeo_1.0%2C%20February%2C%202002/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Lithogeochemical Character of Near-Surface Bedrock in the New England Coastal Basins",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -72.19068,
                    41.134434,
                    -69.031586,
                    45.902214
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2001-11-16T00:00:00Z",
                    "2001-11-16T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "TERRESTRIAL HYDROSPHERE",
        "GROUND WATER",
        "GROUND WATER CHEMISTRY",
        "SOLID EARTH",
        "ROCKS/MINERALS/CRYSTALS",
        "BEDROCK LITHOLOGY",
        "IGNEOUS ROCKS",
        "METAMORPHIC ROCKS",
        "SEDIMENTARY ROCKS",
        "SEDIMENTS",
        "SURFACE WATER",
        "SURFACE WATER CHEMISTRY"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232411626-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2232411626-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}