{
    "type": "Collection",
    "id": "USGS_SOFIA_geophys_mon_fy04",
    "stac_version": "1.1.0",
    "description": "Water management decisions that impact Everglades restoration efforts require high quality data and reliable hydrologic models. Traditionally these data for hydrologic\n              models have been obtained through observation wells. In the Everglades, this approach is\n              limited by the difficult access due to water which covers most of the area and to the\n              limited number of roads. Airborne geophysical techniques provide a means of accessing large\n              parcels of land and developing three-dimensional resistivity models of the area. The overall\n              objective of this project is the collection of geophysical data that can be used to develop\n              ground-water flow models of the area capable of modeling saltwater intrusion. This objective\n              includes mapping of subsurface electrical properties of the aquifer and correlation of\n              lateral variation in these properties to aspects of aquifer geometry and water quality that\n              are pertinent to hydrologic model development. Completion of combined ground and airborne\n              geophysical surveys in Everglades National Park and Big Cypress National Preserve has shown\n              the utility of these methods to map saltwater intrusion and provide geological information\n              needed to develop ground-water flow models. The strategy that has been used is to interpret\n              the HEM data as layered-earth resistivity models that slowly vary from place to place.\n              Surface geophysical measurements (time-domain electromagnetic soundings) have been used to\n              assist in this interpretation and provide an independent check on the HEM data. Borehole\n              data in the form of formation resistivities and water quality sampling have allowed us to\n              develop relationships for converting the interpreted resistivity-depth models into estimated\n              water quality given as specific conductance (SC) or chloride concentration. This information\n              is of great value to hydrologic modelers. These data will be used to develop a ground-water\n              flow model which is bounded on the north by the Tamiami Trail, on the south by Florida Bay,\n              on the east by the Atlantic coastal ridge, and on the west by the Gulf of\n              Mexico.\n      \n      Completion of a combined ground and airborne geophysical\n              study in the southern portion of Everglades National Park has shown the utility of these\n              methods to map the extent of saltwater intrusion and provide geological information needed\n              to develop ground-water flow models. The same approach should prove equally useful in the\n              development of hydrologic models in the region to the west where little subsurface\n              information exists. The approach requires three components: ground-based, airborne, and\n              borehole electrical geophysical measurements. In combination these measurements can provide\n              detailed information on the location of geologic and hydrologic boundaries essential for\n              ground-water model development. The mapping of saltwater intrusion in coastal aquifers has\n              traditionally relied upon observation wells and collection of water samples. This approach\n              may miss important hydrologic features related to saltwater intrusion in areas where access\n              is difficult and wells are widely spaced, such as the Everglades. To map saltwater intrusion\n              in Everglades National Park, a different approach has been used. We have relied heavily on\n              helicopter electromagnetic (HEM) measurements to map lateral variations of electrical\n              resistivity, which are directly related to water quality. The HEM data are inverted to\n              provide a three-dimensional resistivity model of the subsurface. Borehole geophysical and\n              water quality measurements made in a selected set of observations wells are used to\n              determine the relation between formation resistivity and specific conductance of pore water.\n              Applying this relation to the 3-D HEM resistivity model produces an estimated water-quality\n              model. This model provides constraints for variable density, ground-water models of the\n              area. Time-domain electromagnetic (TEM) soundings have also be used to map saltwater\n              intrusion. Because of the high density of HEM sampling (a measurement point every 10 meters\n              along flight lines) models with a cell size of 100 meters on a side are possible, revealing\n              features which could not be recognized from either the TEM or the observation wells alone.\n              The very detailed resistivity maps show the extent of saltwater intrusion and the effect of\n              former and present canals and roadbeds. The TEM survey provides a means of quickly obtaining\n              a synoptic picture of saltwater intrusion, which also serves as a baseline for monitoring\n              the effects of Everglades restoration activities.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552919-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552919-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552919-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552919-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552919-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_geophys_mon_fy04",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_geophys_mon_fy04/items?cursor=eyJqc29uIjoiW1wiZ2VvbG9naWMgbWFwIG9mIHRoZSBzaWx0IHF1YWRyYW5nbGUsIGdhcmZpZWxkIGNvdW50eSwgY29sb3JhZG9cIixcIkNFT1NfRVhUUkFcIixcIlVTR1NfTWFwX01GLTIzMzFcIixcIjEuMFwiLDIyMzE1NDk2MDYsMV0iLCJ1bW0iOiJbXCJnZW9sb2dpYyBtYXAgb2YgdGhlIHNpbHQgcXVhZHJhbmdsZSwgZ2FyZmllbGQgY291bnR5LCBjb2xvcmFkb1wiLFwiQ0VPU19FWFRSQVwiLFwiVVNHU19NYXBfTUYtMjMzMVwiLFwiMS4wXCIsMjIzMTU0OTYwNiwxXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Geophysical Monitoring of the Southwest Florida Coast",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -81.23795,
                    25.051413,
                    -80.30868,
                    26
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1994-12-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "HUMAN DIMENSIONS",
        "HABITAT CONVERSION/FRAGMENTATION",
        "RECLAMATION/REVEGETATION/RESTORATION",
        "ENVIRONMENTAL GOVERNANCE/MANAGEMENT",
        "WATER MANAGEMENT",
        "TERRESTRIAL HYDROSPHERE",
        "GROUND WATER",
        "GROUND WATER PROCESSES/MEASUREMENTS",
        "DISCHARGE",
        "AQUATIC ECOSYSTEMS"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "gov/publications/ofr/02-101/data": {
            "href": "http://sofia.usgs.gov/publications/ofr/02-101/data.html",
            "title": "Direct Download",
            "description": "\n         Log onto the SOFIA website at http://sofia.usgs.gov\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552919-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231552919-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}