{
    "type": "Collection",
    "id": "USGS_SOFIA_gw_flow_trans_TIME",
    "stac_version": "1.1.0",
    "description": "The objective of this project is to develop a numerical groundwater flow model that can be used with the TIME surface water model to quantify and predict flows and salinities in the coastal wetlands of the southern Everglades. Field data will be collected to help formulate the hydrogeologic conceptual model and for calibration of the model to flows, water levels, and salinities. Data collection will consist of monitoring well installation, seepage measurements, spatial characterization of peat thickness, and continuous monitoring of water levels and salinities at selected locations. The SICS model encompasses Taylor Slough and uses a 300-m grid resolution. The larger TIME model encompasses Shark and Taylor Sloughs and uses a 500-m grid resolution. A groundwater model has already been developed and linked with the SICS surface water model. This integrated SICS model simulates flows, stages, and salinities for the 5-year period from 1995 to 2000. Plans for the SICS model are to extend the simulation period through 2002 and complete a linkage to the South Florida Water Management District\u0092s model, called the \"2x2\" model. The SICS model will then be capable of performing detailed restoration scenarios for the Taylor Slough area. A preliminary groundwater model has also been developed for the TIME area, but this groundwater model has not yet been linked with a surface water model. Ray Schaffranek is currently finalizing a 3-month simulation with the TIME surface water model. As part of this project, the groundwater model will be linked with the TIME surface water model, and the simulation period will be extended to cover 2 years. A related CERP (Comprehensive Everglades Restoration Plan) project will extend this simulation period to 7 years and link with the 2x2 to perform Everglade restoration scenarios. This project also involves quantifying surface water and groundwater interactions by using nested monitoring wells and seepage meters. Data from the field studies are used to calibrate and verify the SICS and TIME models.\n      \n      The interaction between surface water and groundwater can be a potentially significant component of the hydrologic water budget in the Everglades. Recent research has shown that surface water and groundwater interactions also can affect salinities in coastal wetlands. As Everglades restoration is largely dependent upon \"getting the water right\", the U.S. Geological Survey is developing the TIME (Tides and Inflows in the Mangroves of the Everglades) and SICS (Southern Inland and Coastal Systems) models, hydrodynamic surface water models of the southern Everglades. The purpose of the TIME and SICS models is to accurately simulate flows and salinities in the coastal wetlands of the southern Everglades. Once calibrated, these models will be used to evaluate proposed restoration scenarios by feeding hydrologic information into the ATLSS biological models. These biological models are highly sensitive to hydrologic inputs such as flows, stages, and salinities; thus, the TIME and SICS models are expected to play an important role in linking the hydrologic component of the Everglades to the biologic component. In recent years, this project focused on developing a groundwater component for the SICS model, an integrated model of Taylor Slough and northern Florida Bay. The SICS model is now calibrated, operational, and providing important insight into the flow and salinity patterns of the southern coastal Everglades. Hydrologic output from the SICS model is being used in development of ATLSS fish models. The next step with this groundwater project is to extend the methodologies developed as part of the SICS modeling effort to the much larger TIME model.\n\n      \n      This project is now part of the SICS and TIME model linkages and development in support of Everglades Restoration project.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552234-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552234-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552234-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552234-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552234-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_gw_flow_trans_TIME",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_gw_flow_trans_TIME/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Ground Water Flow and Transport for the SICS and TIME Models",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -81.55504,
                    25.026571,
                    -80.30481,
                    25.976713
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2000-10-01T00:00:00Z",
                    "2006-09-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "AQUATIC ECOSYSTEMS",
        "WETLANDS",
        "TERRESTRIAL ECOSYSTEMS",
        "TERRESTRIAL HYDROSPHERE",
        "GROUND WATER",
        "GROUND WATER PROCESSES/MEASUREMENTS",
        "AQUIFER RECHARGE",
        "SURFACE WATER",
        "SURFACE WATER PROCESSES/MEASUREMENTS",
        "DISCHARGE/FLOW"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://sofia.usgs.gov/publications/wri/00-4251/apdx3/",
            "title": "Direct Download [2]",
            "description": "Data is available in WRI 00-4251",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552234-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231552234-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}