{
    "type": "Collection",
    "id": "USGS_OFR01-131_Version 1.0",
    "stac_version": "1.0.0",
    "description": "The data set for the San Bernardino North 7.5' quadrangle was prepared under\nthe U.S. Geological Survey Southern California Areal Mapping Project (SCAMP) a\npart of an ongoing effort to develop a regional geologic framework of southern\nCalifornia, and to utilize a Geographical Information System (GIS) format to\ncreate regional digital geologic databases. These regional databases are being\ndeveloped as contributions to the National Geologic Map Database of the\nNational Cooperative Geologic Mapping Program of the USGS.\n\nThe digital geologic map database for the San Bernardino North 7.5' quadrangle\nhas been created as a general-purpose data set that is applicable to other\nland-related investigations in the earth and biological sciences. For example,\nitcan be used for groundwater studies in the San Bernardino basin, and for\nmineral resource evaluation studies, animal and plant habitat studies, and soil\nstudies in the San Bernardino National Forest.  The database is not suitable\nfor site-specific geologic evaluations.\n\nThis data set maps and describes the geology of the San Bernardino North 7.5'\nquadrangle, San Bernardino County, California. Created using Environmental\nSystems Research Institute's ARC/INFO software, the data base consists of the\nfollowing items: (1) a map coverage containing geologic contacts and units, (2)\nattribute tables for geologic units (polygons), contacts (arcs), and\nsite-specific data (points).  In addition, the data set includes the following\ngraphic and text products: (1) A PostScript graphic plot-file containing the\ngeologic map, topography, cultural data, a Correlation of Map Units (CMU)\ndiagram, a Description of Map Units (DMU), an index map, a regional geologic\nand structure map, and a key for point and line symbols; (2) PDF files of this\nReadme (including the metadata file as an appendix), Description of Map Units\n(DMU), and the graphic produced by the PostScript plot file.\n\nThe geologic map covers a part of the southwestern San Bernardino Mountains and\nthe northwestern San Bernardino basin.  Granitic and metamorphic rocks underlie\nmost of the mountain area, and a complex array of Quaternary deposits fill the\nbasin.  These two areas are separated by strands of the seismically active San\nAndreas Fault. Bedrock units in the San Bernardino Mountains are dominate by\nlarge Cretaceous and Jurassic granitic bodies, ranging in composition from\nonzogranite to monzodiorite, and include lesser Triassic monzonite. The younger\nof these granitic rocks intrude a complex assemblage of gneiss, marble, and\ngranitic rock of probable early Mesozoic age; the relationship between these\nmetemorphic rocks and the Triassic rocks is unknown.  Spanning the Pleistocene\nin age, large and small alluvial bodies emerge from the San Bernardino\nMountains, and and fill the San Bernardino basin.  In the southwestern part of\nthe quadrangle, Cajon Wash carries sediments from both the San Bernardino and\nSan Gabriel Mountains, and Lytle Creek heads in the eastern San Gabriel\nMountains. Limite bedrock areas showing through the Quaternary sediments of the\nbasin consist exclusively of Mesozoic Pelona Schist locally intruded by\nTertairy dikes.  Youthful-appearing fault scarps discontinuously mark the\ntraces of the San Andreas Fault along the southern edge of the San Bernardino\nMountains.  Unnamed Tertiary sedimentary rocks are bounded by two strands of\nthe fault between Badger Canyon and the east edge of the quadrangle.  Young and\nold high-angle faults cut bedrock units within the San Bernardino Mountains,\nand the buried, seismically active San Jacinto Fault traverses the southwestern\npart of the quadrangle.\n\nThe geologic map database contains original U.S.  Geological Survey data\ngenerated by detailed field observation and by interpretation of aerial\nphotographs. This digital Open-File map superceeds an older analog Open-File\nmap of the quadrangle, and includes extensive new data on the Quaternary\ndeposits, and revises some fault and bedrock distribution within the San\nBernardino Mountains.  The digital map was compiled on a base-stable cronoflex\ncopy of the San Bernardino North 7.5' topographic base and then scribed.  This\nscribe guide was used to make a 0.007 mil blackline clear-film, which was\nscanned at 1200 DPI by Optronics Specialty Company, Northridge, California;\nminor hand-digitized additions were made at the USGS.  Lines, points, and\npolygonswere subsequently edited at the USGS using standard ARC/INFO commands. \nDigitizing and editing artifacts significant enough to display at a scale of\n1:24,000 were corrected.  Within the database, geologic contacts are\nrepresented as lines (arcs), geologic units as polygons, and site-specific data\nas points.  Polygon, arc, and point attribute tables (.pat, .aat, and .pat,\nrespectively) uniquely identify each geologic datum.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549362-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549362-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549362-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549362-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549362-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR01-131_Version%201.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR01-131_Version%201.0/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Geologic Map of the San Bernardino North 7.5' Quadrangle, San Bernardino County, California, USGS OFR 01-131",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -117.37509,
                    34.124985,
                    -117.24991,
                    34.25
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1974-01-01T00:00:00Z",
                    "1981-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "SOLID EARTH",
        "GEOMORPHIC LANDFORMS/PROCESSES",
        "AEOLIAN LANDFORMS",
        "FLUVIAL LANDFORMS",
        "TECTONIC LANDFORMS",
        "ROCKS/MINERALS/CRYSTALS",
        "AGE DETERMINATIONS",
        "BEDROCK LITHOLOGY",
        "IGNEOUS ROCKS",
        "METAMORPHIC ROCKS",
        "MINERALS",
        "SEDIMENTARY ROCKS",
        "SEDIMENTS",
        "TECTONICS",
        "PLATE TECTONICS",
        "FAULT MOVEMENT",
        "FOLDS",
        "STRATIGRAPHIC SEQUENCE"
    ],
    "summaries": {
        "platform": [
            "MAPS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://geopubs.wr.usgs.gov/open-file/of01-131/",
            "title": "Direct Download",
            "description": "\n         Access to data an documentation for USGS OFR 01-131\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549362-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231549362-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}