{
    "type": "Collection",
    "id": "USGS_SOFIA_robblee_shrimp",
    "stac_version": "1.0.0",
    "description": "A Tortugas/Florida Bay pink shrimp simulation model has been identified as a priority need in CERP by the South Florida Water Management District, NOAA, NPS and USGS. This model has been under development through the collaboration of a team of NMFS, USGS and University of Miami (UM) researchers since 1997. To date this project has been funded by NOAA's Coastal Oceans Program, DOI's Critical Ecosystem Studies Initiative and by USGS base funds. The purpose of the model is to assist in designing and refining restoration alternatives by predicting their impact on production of pink shrimp in Florida Bay and on shrimp recruitment from Florida Bay to the Tortugas fishery. A series of monitoring or empirical studies either have been completed or are ongoing. NMFS continues to monitor Tortugas pink shrimp harvest and develop the simulation model and has completed pink shrimp salinity/temperature tolerance experiments. USGS is continuing to monitor pink shrimp distribution and abundance in relation to environmental conditions and habitat in Florida Bay and to measure water flow in order to estimate postlarval transport within the Bay. With UM a critical collaborative study to identify and quantify the seasonality and magnitude of pathways of postlarval immigration to Florida Bay is continuing. Statistical studies of these and other data are ongoing relating pink shrimp to salinity, temperature and habitat in Florida Bay.\n\nFlorida Bay lies downstream of the Everglades ecosystem. Perceived deterioration of the Everglades over the last century - and Florida Bay since the mid-1980's - is generally viewed as linked to changes in freshwater flow and water quality associated with water management in South Florida. A pink shrimp simulation model is being developed to assist in designing and refining restoration alternatives by predicting their impact on production of pink shrimp in Florida Bay and on shrimp recruitment from Florida Bay to the Tortugas fishery. The pink shrimp is a good indicator of the health and productivity of the Bay. The effect of salinity and temperature on pink shrimp growth and survivorship and of habitat on juvenile density provide a basis for predicting the abundance of pink shrimp juveniles in Florida Bay and thus the magnitude of recruitment to the Tortugas fishery. A landscape model is needed to express pink shrimp performance measures as functions of spatially complex factors acting across the Bay. Florida Bay is a complex shallow water ecosystem with distinct zones of different physical and biological characteristics (Fourqurean and Robblee 1999) that differ in their potential to support pink shrimp. The influence of upstream water management on pink shrimp recruitment from Florida Bay is expected to express itself principally through changes in salinity and seagrass habitat associated with changes in freshwater inflow. Predictions of the effect of these changes on the Bay's productive capacity require consideration not only of the resulting salinity and seagrass changes but also the resulting change in the area of overlap of these factors favorable to the pink shrimp (Browder and Moore 1981; Browder 1991). Critical long-term databases exist for pink shrimp that are suitable for developing empirical relationships and baselines.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549090-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549090-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549090-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549090-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549090-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_robblee_shrimp",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_robblee_shrimp/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Empirical Studies in Support of a Pink Shrimp, Farfantepenaeus duorarum, Simulation Model for Florida Bay",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -81.25,
                    24.75,
                    -80.375,
                    25.25
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1999-10-01T00:00:00Z",
                    "2004-09-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "HUMAN DIMENSIONS",
        "HABITAT CONVERSION/FRAGMENTATION",
        "RECLAMATION/REVEGETATION/RESTORATION",
        "OCEANS",
        "SALINITY/DENSITY",
        "SALINITY",
        "AQUATIC SCIENCES",
        "FISHERIES",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "ARTHROPODS",
        "CRUSTACEANS",
        "DECAPODS",
        "AQUATIC ECOSYSTEMS",
        "ECOLOGICAL DYNAMICS",
        "COMMUNITY DYNAMICS",
        "SPECIES RECRUITMENT"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549090-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231549090-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}