{
    "type": "Collection",
    "id": "USGS_SOFIA_metorem",
    "stac_version": "1.1.0",
    "description": "This project is examining (1) sources of nutrients (nitrogen and phosphorus), sulfur, and carbon to wetlands of south Florida, (2) the important role of chemical and biological processes in the wetland sediments (biogeochemical processes) in the cycling of these elements, and (3) the ultimate fate (i.e. sinks) of these elements in the ecosystem. The focus on nutrients and carbon reflects the problem of eutrophication in the northern Everglades, where excess phosphorus from agricultural runoff has dramatically altered the biology of the ecosystem. Major project objectives are as follows - (1) use isotope and other tracer methods to examine the major sources of nutrients, carbon, and sulfur to the south Florida ecosystem, (2) use geochemical methods to examine the major forms of nutrients, carbon, and sulfur in the sediments, the stabilities of the observed chemical species, and sinks of these elements in the sediments, (3) examine the biogeochemical processes controlling the cycling of nutrients, carbon, and sulfur in the ecosystem, and use geochemical modeling of porewater and sediment chemical data to determine the rates of these recycling processes, (4) develop geochemical sediment budgets for nutrients, carbon, and sulfur on a regional scale, including accumulation rates of these elements in the sediments, fluxes out of the sediments, and sequestration rates, (5) collaborate with mercury projects (USGS ACME team and others) to examine the role of sulfur and sulfate reduction in the production of methyl mercury in wetlands of south Florida, and the bioaccumulation of mercury in fish and other wildlife, (6) develop a geochemical history of the south Florida ecosystem from an examination of changes downcore in the concentration, speciation, and isotopic composition of nutrients, carbon and sulfur; use organic marker compounds and stable isotopes to develop a model of seagrass history in Florida Bay, (7) incorporate information from nutrient studies in overall ecosystem nutrient model, and results from sulfur studies in ecosystem mercury model.\n\nThis project addresses three major areas of interest to land and water managers in south Florida: (1) nutrients and eutrophication of the Everglades, (2) the role of sulfur in the methylation of mercury and its bioaccumulation, and (3) the geochemical history of the south Florida ecosystem. Our nutrient studies are focused on using isotope methods to examine the sources of nutrients to the ecosystem, and on using sediment and porewater geochemical studies to determine the rates of nutrient recycling and nutrient sinks within the sediments. A nutrient sediment budget will be developed for incorporation in the nutrient model for the ecosystem. Results will assist managers in determining the fate of excess nutrients (especially phosphorus) stored in contaminated sediments (e.g. will the excess nutrients be buried, or recycled for movement further south into protected areas). The sediment studies will also provide managers with information relevant to the effectiveness of planned remediation methods. Studies of sulfur within the ecosystem relate directly to the issue of methyl mercury production and bioaccumulation, a serious threat to both wildlife and to the human population. Microbial sulfate reduction in wetlands (an anaerobic process) is the primary driver of mercury methylation. Understanding the source of sulfate to the wetlands of south Florida may be a key to understanding why mercury methylation rates are so high, and on how remediation efforts in the Everglades may impact mercury methylation rates. We are also examining the sulfur geochemistry of sediments on a regional scale, with emphasis on areas that are methyl mercury \"hotspots\". We are emphasizing co-sampling with USGS mercury researchers (ACME team). The geochemical history component of this project will provide information on historical changes in the chemical conditions existing in south Florida wetlands. This will provide wetland managers with baseline information on the water quality goals needed to achieve \"restoration\" of the ecosystem. It will also provide land managers with an estimate of the range of water quality and environmental conditions that have affected the south Florida ecosystem in the past. Geochemical history data in combination with information from paleontologic studies of the USGS paleoecology group and others will also provide insights on how organisms in the south Florida ecosystem have responded to environmental change in the past, and predict how these organisms will likely respond to changes in the ecosystem resulting from restoration efforts.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549943-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549943-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549943-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549943-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549943-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_metorem",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_metorem/items?cursor=eyJqc29uIjoiW1wiZ2VvY2hlbWljYWwgZGF0YSBmb3Igc2FtcGxlcyBjb2xsZWN0ZWQgaW4gMjAwNyBuZWFyIHRoZSBjb25jZWFsZWQgcGViYmxlIHBvcnBoeXJ5IGN1LWF1LW1vIGRlcG9zaXQsIHNvdXRod2VzdCBhbGFza2FcIixcIkNFT1NfRVhUUkFcIixcIlVTR1NfT0ZSXzIwMDhfMTEzMlwiLFwibm90IHByb3ZpZGVkXCIsMjIzMTU1MjA5OSwxXSIsInVtbSI6IltcImdlb2NoZW1pY2FsIGRhdGEgZm9yIHNhbXBsZXMgY29sbGVjdGVkIGluIDIwMDcgbmVhciB0aGUgY29uY2VhbGVkIHBlYmJsZSBwb3JwaHlyeSBjdS1hdS1tbyBkZXBvc2l0LCBzb3V0aHdlc3QgYWxhc2thXCIsXCJDRU9TX0VYVFJBXCIsXCJVU0dTX09GUl8yMDA4XzExMzJcIixcIm5vdCBwcm92aWRlZFwiLDIyMzE1NTIwOTksMV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Geochemistry of Wetland Sediments from South Florida",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -81.3,
                    24.4,
                    -80.1,
                    27
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1994-01-01T00:00:00Z",
                    "1999-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "AGRICULTURE",
        "SOILS",
        "SULFUR",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "TERRESTRIAL HYDROSPHERE",
        "WATER QUALITY/WATER CHEMISTRY",
        "NUTRIENTS",
        "NITROGEN COMPOUNDS",
        "PHOSPHOROUS",
        "LAND SURFACE",
        "EROSION/SEDIMENTATION",
        "SEDIMENTS",
        "OCEANS",
        "OCEAN CHEMISTRY",
        "CARBON",
        "BIOLOGICAL CLASSIFICATION",
        "PLANTS",
        "ANGIOSPERMS (FLOWERING PLANTS)",
        "MONOCOTS",
        "SEAGRASS",
        "AQUATIC ECOSYSTEMS"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "gov/exchange/orem/oremsed": {
            "href": "http://sofia.usgs.gov/exchange/orem/oremsed.html",
            "title": "Direct Download",
            "description": "\n         The data may be downloaded from the SOFIA website\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549943-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231549943-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}