{
    "type": "Collection",
    "id": "USGS_SOFIA_lbwfbay",
    "stac_version": "1.0.0",
    "description": "Recent negative trends in the Florida Bay ecosystem have been attributed to human activities, however, neither the natural patterns of change, nor the pre-human baseline for the environment have been determined. The major objectives of this project are 1) to determine patterns of faunal and floral change over the last 150-200 years, and 2) to explore associations between biotic changes and anthropogenically-induced changes and/or natural changes in the physical environment. Environmental managers and policy makers responsible for restoring the Everglades ecosystem to a \"natural state\" can use these data to make economical and realistic decisions about restoration goals and to determine interim steps to ameliorate further damage to the ecosystem. The history of the ecosystem during the last 150-200 years is studied by analysis of faunal and floral assemblages from a series of shallow cores taken in Florida Bay. Cores are located at strategic sites in Florida Bay, with initial emphasis on the northeast and northern portions of the Bay where the most significant changes are thought to have occurred. These cores are submitted for Pb 210 analysis to determine the age and degree of disruption of the sediments. Cores that present a good stratigraphic record are sampled at closely spaced intervals for all macro-and micro-fauna and flora present. Quantitative down-core assemblage diagrams are drawn up and the various faunal and floral data are compared to look for correlated changes among the groups analyzed. Determinations of salinity, bottom conditions, nutrient supply and various other physical and chemical parameters of the environment are made for each sample based on the fauna and flora present. Data from all cores will be integrated to search for regional patterns of change in diversity and distribution of the fauna and flora, and data from Florida Bay will supplement and be correlated to onshore data and to Biscayne Bay (Ecosystems History: Terrestrial and Fresh Water Ecosystems of Southern Florida Project and Ecosystems History: Biscayne Bay and the southeast coast Project). The integrated data set will be analyzed to see if detected changes in biota correlate to alterations in physical parameters and/or historic records of human-induced modifications of the environment.\n\n\nThis project is one component of an interdisciplinary study of the ecosystem history in Florida Bay. A number of USGS and other agencies scientist's are examining a series of shallow cores (~1-2 m) collected from Florida Bay. By studying the patterns of change that have occurred in the ecosystem over the last two centuries, we gain insight into the natural processes, including the natural range of variability that exists within any ecosystem. We can then determine the degree to which anthropogenic-induced change has effected the system. This understanding is critical to the restoration effort; otherwise we will be attempting to restore the system to a targeted snapshot in time, without understanding how realistic or obtainable those goals are. The ecosystem history component of the initiative will save time and money by providing realistic, economical, obtainable goals. Our component of this study is to analyze the down-core faunal and floral assemblages, over the last 150-200 years. Cores are located at strategic sites in Florida Bay, with initial emphasis on the northeast and northern portions of the Bay where the most significant changes are thought to have occurred. These cores are submitted for Pb 210 analysis to determine the age and degree of disruption of the sediments. Cores that present a good stratigraphic record are sampled at closely spaced intervals for all macro- and micro-fauna and flora present. Quantitative down-core assemblage diagrams are drawn up and the various faunal and floral data are compared to look for correlated changes among the groups analyzed. Determinations of salinity, bottom conditions, nutrient supply and various other physical and chemical parameters of the environment are made for each sample based on the fauna and flora present. Data from all cores will be integrated to search for regional patterns of change in diversity and distribution of the fauna and flora, and data from Florida Bay will supplement and be correlated to onshore data and to Biscayne Bay. The integrated data set will be analyzed to see if detected changes in biota correlate to alterations in physical parameters and/or historic records of human-induced modifications of the environment.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553226-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553226-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553226-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553226-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553226-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_lbwfbay",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_lbwfbay/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Ecosystem History: Florida Bay and Southwest Coast",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -80.75,
                    24.75,
                    -80.33,
                    25.25
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1995-02-01T00:00:00Z",
                    "2003-02-06T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "VEGETATION",
        "POLLEN",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "OCEANS",
        "SALINITY/DENSITY",
        "SALINITY",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/INVERTEBRATES",
        "ARTHROPODS",
        "CRUSTACEANS",
        "OSTRACODS",
        "MOLLUSKS",
        "PROTISTS",
        "AMOEBOIDS",
        "FORAMINIFERS",
        "PLANTS",
        "MICROALGAE",
        "DIATOMS",
        "AQUATIC ECOSYSTEMS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://sofia.usgs.gov/exchange/flaecohist/",
            "title": "Direct Download",
            "description": "\n         The database may be downloaded from the SOFIA website\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553226-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231553226-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}