{
    "type": "Collection",
    "id": "USGS_SOFIA_SnailKites_AppleSnails",
    "stac_version": "1.0.0",
    "description": "The endangered snail kite (Rostrhamus sociabilis) is a wetland-dependent raptor feeding almost exclusively on a single species of aquatic snail, the Florida apple snail (Pomacea paludosa). The viability of the kite population is dependent on the hydrologic conditions (both short-term and long-term) that (1) maintain sufficient abundances and densities of apple snails, and (2) provide suitable conditions for snail kite foraging and nesting, which include specific vegetative community compositions. Many wetlands comprising its range are no longer sustained by the natural processes under which they evolved (USFWS 1999, RECOVER 2005), and not necessarily characteristic of the historical ecosystems that once supported the kite population (Bennetts and Kitchens 1999, Martin et al. 2008). Natural resource managers currently lack a fully integrative approach to managing hydrology and vegetative communities with respect to the apple snail and snail kite populations. At this point in time the kite population is approximately 1,218 birds (Cattau et al 2012), down from approximately 4000 birds in 1999. It is imperative to improve our understanding hydrological conditions effecting kite reproduction and recruitment. Water Conservation area 3-A, WCA3A, is one of the 'most critical' wetlands comprising the range of the kite in Florida (see Bennetts and Kitchens 1997, Mooij et al. 2002, Martin et al. 2006, 2008). Snail kite reproduction in WCA3A sharply decreased after 1998 (Martin et al. 2008), and alarmingly, no kites were fledged there in 2001, 2005, 2007, or 2008. Bowling (20098) found that juvenile movement probabilities away (emigrating) from WCA3A were significantly higher for the few kites that did fledge there in recent years (i.e. 2003, 2004, 2006) compared to those that fledged there in the 1990s. The paucity of reproduction in and the high probability of juveniles emigrating from WCA3A are likely indicative of habitat degradation (Bowling 20098, Martin et al. 2008), which may stem, at least in part, from a shift in water management regimes (Zweig and Kitchens 2008). Given the recent demographic trends in snail kite population, the need for a comprehensive conservation strategy is imperative; however, information gaps currently preclude our ability to simultaneously manage the hydrology in WCA3A with respect to vegetation, snails, and kites. While there have been significant efforts in filling critical information gaps regarding snail kite demography (e.g., Martin et al. 2008) and variation in apple snail density to water management issues (e.g., Darby et al. 2002, Karunaratne et al. 2006, Darby et al. 2008), there is surprisingly very little information relevant for management that directly links variation in apple snail density with the demography and behavior of snail kites (but see Bennetts et al. 2006). The U.S. Fish and Wildlife Service (USFWS), the U. S. Army Corps of Engineers, and the Florida Fish and Wildlife Conservation Commission (FWC) have increasingly sought information pertaining to the potential effects of specific hydrological management regimes with respect to the apple snail and snail kite populations, as well as the vegetative communities that support them.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554049-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554049-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554049-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554049-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554049-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_SnailKites_AppleSnails",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_SnailKites_AppleSnails/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Comprehensive Monitoring Plan for Snail Kites and Apple Snails in the Greater Everglades",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -81.6,
                    25,
                    -80.6,
                    27.6
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2010-01-01T00:00:00Z",
                    "2015-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "VEGETATION",
        "VEGETATION COVER",
        "VEGETATION INDEX",
        "VEGETATION SPECIES",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "BIRDS",
        "EAGLES/FALCONS/HAWKS AND ALLIES",
        "ANIMALS/INVERTEBRATES",
        "MOLLUSKS",
        "GASTROPODS",
        "ECOSYSTEMS",
        "MARINE ECOSYSTEMS",
        "COASTAL",
        "FRESHWATER ECOSYSTEMS",
        "RIVERS/STREAM",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "USE/FEEDING HABITATS",
        "COMMUNITY DYNAMICS",
        "SPECIES RECRUITMENT",
        "ENDANGERED SPECIES"
    ],
    "summaries": {
        "platform": [
            "Not provided",
            "FIELD INVESTIGATION",
            "FIELD SURVEYS"
        ],
        "instruments": [
            "COMPASSES"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554049-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231554049-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}