{
    "type": "Collection",
    "id": "USGS_OFR_0222_Version 1.0",
    "stac_version": "1.0.0",
    "description": "The data set for the Corona North 7.5' quadrangle was prepared under the U.S.\nGeological Survey Southern California Areal Mapping Project (SCAMP) as part of\nan ongoing effort to develop a regional geologic framework of southern\nCalifornia, and to utilize a Geographic Information System (GIS) format to\ncreate regional digital geologic databases.  These regional databases are being\ndeveloped as contributions to the National Geologic Map Database of the\nNational Cooperative Geologic Mapping Program of the USGS.\n\nThis data set maps and describes the geology of the Corona North 7.5'\nquadrangle, Riverside and San Bernardino Counties, California. Created using\nEnvironmental Systems Research Institute's ARC/INFO software, the data base\nconsists of the following items: (1) a map coverage containing geologic\ncontacts and units, (2) a coverage containing structural data, (3) a coverage\ncontaining geologic unit annotation and leaders, and (4) attribute tables for\ngeologic units (polygons), contacts (arcs), and site-specific data (points). \nIn addition, the data set includes the following graphic and text products: (1)\na postscript graphic plot-file containing the geologic map, topography,\ncultural data, a Correlation of Map Units (CMU) diagram, a Description of Map\nUnits (DMU), and a key for point and line symbols, and (2) PDF files of the\nReadme (including the metadata file as an appendix), and the graphic produced\nby the Postscript plot file.\n\nThe Corona North quadrangle is located near the northern end of the Peninsular\nRanges Province.  All but the southeastern tip of the quadrangle is within the\nPerris block, a relatively stable, rectangular in plan area located between the\nElsinore and San Jacinto fault zones.  The southeastern tip of the quadrangle\nis barely within the Elsinore fault zone.\n\nThe quadrangle is underlain by Cretaceous plutonic rocks that are part of the\ncomposite Peninsular Ranges batholith.  These rocks are exposed in a\ntriangular-shaped area bounded on the north by the Santa Ana River and on the\nsouth by Temescal Wash, a major tributary of the Santa Ana River.  A variety of\nmostly silicic granitic rocks occur in the quadrangle, and are mainly of\nmonzogranite and granodioritic composition, but range in composition from\nmicropegmatitic granite to gabbro.  Most rock units are massive and contain\nvarying amounts of meso- and melanocratic equant-shaped inclusions. The most\nwidespread granitic rock is monzogranite of the Cajalco pluton, a large pluton\nthat extends some distance south of the quadrangle.  North of Corona is a body\nof micropegmatite that appears to be unique in the batholith rocks.\n\nDiagonally bisecting the quadrangle is the Santa Ana River. North of the Santa\nAna River alluvial deposits are dominated by the distal parts of alluvial fans\nemanating from the San Gabriel Mountains north of the quadrangle.  Widespread\nareas of the fan deposits are covered by a thin layer of wind blown sand.\n\nAlluvial deposits in the triangular-shaped area between the Santa Ana River and\nTemescal Wash are quite varied, but consist principally of locally derived\nolder alluvial fan deposits.  These deposits rest on remnants of older, early\nQuaternary or late Tertiary age, nonmarine sedimentary deposits that were\nderived from both local sources and sources as far away as the San Bernardino\nMountains. These deposits in part were deposited by an ancestral Santa Ana\nRiver.  Older are a few scattered remnants of late Tertiary (Pliocene) marine\nsandstone that include some conglomerate lenses.  Clasts in the conglomerate\ninclude siliceous volcanic rocks exotic to this part of southern California.\nThis sandstone was deposited as the southeastern-most part of the Los Angeles\nsedimentary marine basin and was deposited along a rocky shoreline developed in\nthe granitic rocks, much like the present day shoreline at Monterey,\nCalifornia.  Most of the sandstone and granitic paleoshoreline features have\nbeen removed by quarrying and grading in the area of Porphyry north to Highway\n91.  Excellent exposures in highway road cuts still remain on the north side of\nHighway 91 just east of the 91-15 interchange and on the east side of U.S. 15\njust north of the interchange.\n\nSouth of Temescal Wash is a series of both younger and older alluvial fan\ndeposits emanating from the Santa Ana Mountains to the southeast. In the\nimmediate southwest corner of the quadrangle is a small exposure of sandstone\nand pebble conglomerate of the Sycamore Canyon member of the Puente Formation\nof early Pliocene and Miocene age and sandstone and conglomerate of undivided\nSespe and Vaqueros Formations of early Miocene, Oligocene, and late Eocene age.\n\nThe geologic map data base contains original U.S. Geological Survey data\ngenerated by detailed field observation recorded on 1:24,000 scale aerial\nphotographs.  The map was created by transferring lines from the aerial\nphotographs to a 1:24,000 scale topographic base.  The map was digitized and\nlines, points, and polygons were subsequently edited using standard ARC/INFO\ncommands.  Digitizing and editing artifacts significant enough to display at a\nscale of 1:24,000 were corrected.  Within the database, geologic contacts are\nrepresented as lines (arcs), geologic units are polygons, and site-specific\ndata as points.  Polygon, arc, and point attribute tables (.pat, .aat, and\n.pat, respectively) uniquely identify each geologic datum.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552842-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552842-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552842-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552842-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552842-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR_0222_Version%201.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR_0222_Version%201.0/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Geologic Map of the Corona North 7.5' Quadrangle Riverside and San Bernardino Counties, California, USGS OFR 02-22",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -117.62509,
                    33.874985,
                    -117.49991,
                    34
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2002-01-01T00:00:00Z",
                    "2002-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "NATURAL HAZARDS",
        "EARTHQUAKES",
        "LAND SURFACE",
        "GEOMORPHIC LANDFORMS/PROCESSES",
        "TOPOGRAPHY",
        "TERRAIN ELEVATION",
        "PALEOCLIMATE",
        "LAND RECORDS",
        "MICROFOSSILS",
        "SOLID EARTH",
        "COASTAL LANDFORMS",
        "FLUVIAL LANDFORMS",
        "TECTONIC LANDFORMS",
        "ROCKS/MINERALS/CRYSTALS",
        "AGE DETERMINATIONS",
        "BEDROCK LITHOLOGY",
        "IGNEOUS ROCKS",
        "METAMORPHIC ROCKS",
        "MINERALS",
        "SEDIMENTARY ROCKS",
        "SEDIMENTS",
        "TECTONICS",
        "PLATE TECTONICS",
        "FAULT MOVEMENT",
        "FOLDS"
    ],
    "summaries": {
        "platform": [
            "MAPS"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://geopubs.wr.usgs.gov/open-file/of99-172/",
            "title": "Direct Download [1]",
            "description": "\n         USGS OFR 99-172\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552842-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231552842-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}