{
    "type": "Collection",
    "id": "USGS_SOFIA_panther_refuge_hydro",
    "stac_version": "1.0.0",
    "description": "The objectives of this project are to 1. Inventory existing hydrologic data available in the vicinity of the Florida Panther National Wildlife Refuge (FPNWR) including all data that can be used for determining past and current conditions. 2. Design and install a hydrologic monitoring network for the FPNWR. The network will include continuous and intermittently monitored ground-water level and surface water stations. The network will be used to monitor hydrologic conditions within the FPNWR and to evaluate the relationship between ground water and surface water. 3. Collect other hydrologic data as needed to assist in determining the hydrologic conditions in the area. Examples of other types of data include stable isotopes, which can be used to determine sources of water in a sample, evapotranspiration data, surface and borehole geophysical data, seepage measurements. 4. Evaluate historical and current data to determine trends and baseline conditions at and in the vicinity of the FPNWR.\n\nThe biologic communities of the Florida Panther National Wildlife Refuge (FPNWR) and surrounding areas have been historically impacted by the changes in hydrology associated with past highway and canal construction and will be impacted by future plans for hydrologic restoration. Currently, little hydrologic data is collected in the vicinity of the FPNWR. Two continuous recording stations located up gradient in Big Cypress National Park (stations A1 and A2) are the nearest wetland stations to the FPNWR. Additional stations are located in the canals near the FPNWR. Information on current hydrologic conditions and a monitoring network are needed in order to determine the impact of the planned Picayune Strand Hydrologic Restoration on the hydrology of the area. These hydrologic changes will have effects on the threatened and endangered species as well as other biologic communities in the FPNWR. There are two components to the hydrology of the area that have an impact on the ecology, surface water, and shallow ground water. The surface water consists of wetlands within and canals bordering the FPNWR. Canals bordering the refuge have a major impact on the hydrology in the area. The FPNWR currently maintains a hydrologic monitoring program of 8 stations (Larry Richardson, verbal communication). These hydrologic monitoring stations have not been surveyed to a vertical datum, which is required to adequately evaluate the data being collected. The survey information is required to determine the relationship between ground water and surface water in the area. Additional information needed to evaluate the hydrology of the area include stage and flow rates in the canals bordering the FPNWR.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549236-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549236-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549236-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549236-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549236-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_panther_refuge_hydro",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_panther_refuge_hydro/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Hydrologic monitoring and synthesis of existing hydrologic data in the Florida Panther National Wildlife Refuge and surrounding areas",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -81.5,
                    26.15,
                    -81.3,
                    26.25
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2005-10-01T00:00:00Z",
                    "2007-09-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC WATER VAPOR",
        "WATER VAPOR PROCESSES",
        "EVAPOTRANSPIRATION",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "TERRESTRIAL HYDROSPHERE",
        "GROUND WATER",
        "SURFACE WATER",
        "WATER QUALITY/WATER CHEMISTRY",
        "ISOTOPES",
        "STABLE ISOTOPES",
        "PALEOCLIMATE",
        "OCEAN/LAKE RECORDS",
        "BOREHOLES",
        "AQUATIC ECOSYSTEMS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549236-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231549236-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}