{
    "type": "Collection",
    "id": "USGS_SOFIA_hydro_flow_TT",
    "stac_version": "1.1.0",
    "description": "The proposed study capitalizes on field expertise and existing decision support tools to assess the benefits and/or consequences of CERP hydrologic goals and projects on mangrove/marsh habitat for park and refuge lands of the Greater Everglades system. The primary goal of this study is to monitor and model surface water, groundwater, and evapotranspiration fluxes across a major hydrological barrier in south Florida (U.S. Hwy. 41, Tamiami Trail), and across the oligohaline-estuarine gradient of Ten Thousand Islands National Wildlife Refuge (TTINWR). This research will record the rate and stage of water flow under varying climatic conditions (e.g., wet and dry season) across the coastal margin of TTINWR prior to and following implementation of hydrologic restoration outlined for the Picayune Strand Restoration Project (and Southern Golden Gate Estates Hydrologic Restoration). Overall project tasks and objectives include: gaging hydrologic conditions, surveying ground and water elevations, correlating hydroperiod and plant associations, monitoring intra-annual growth response to climate and hydrology, and modeling hydrologic coupling and vegetative succession.\n\nMajor restoration projects have been proposed to restore freshwater flow across the Tamiami Trail (U.S. 41) into coastal marshes and estuaries of the northern Everglades including Big Cypress National Preserve and Ten Thousand Islands National Wildlife Refuge (TTINWR) with little or no understanding of the hydrologic coupling and potential impact to vegetation communities. Monitoring activities and models are needed to assess the hydrologic exchange across the Tamiami Trail and at the estuarine interface within the coastal watersheds of TTINWR. Under the proposed Picayune Strand Restoration Project, plugs and culverts will be installed to shunt more freshwater across the Tamiami Trail north-to-south akin to historic flows which will alter the stage, discharge, timing, and distribution of flow across the marsh/mangrove coastal margin. There is a critical need for current hydrologic and vegetation data to understand current processes and relations controlling hydroperiod, salinity, and plant succession under pre-project conditions and climate in order to build models and to predict how increasing freshwater flow and sea-level rise will impact future habitat quality and distribution. This study will establish a stratified network of gaging stations to monitor continuous water levels and salinity conditions associated with vegetation type and growth response and to produce a hydrodynamic model to predict changes in hydroperiod and salinity under different rates of freshwater inflow, pre- and post-project. Gaging stations will be surveyed to vertical datum to create a digital elevation model of both land and water surface that can be used to calibrate hydroperiod and salinity relations that control vegetation growth and succession. Model applications will be extended to predict vegetation migration and succession under changing freshwater delivery regimes and changing sea-level under projected climate change.\n\nFor additional information about this project, please contact :\n\nKen Krauss\n700 Cajundome Blvd.\nLafayette, LA,  70506\nvoice: 337 266-8882\nfax: 337 266-8592\nemail: kkrauss@usgs.gov",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553905-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553905-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553905-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553905-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553905-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_hydro_flow_TT",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_hydro_flow_TT/items?cursor=eyJqc29uIjoiW1wibWVyY3VyeSBjeWNsaW5nIGFuZCBiaW9hY2N1bXVsYXRpb25cIixcIkNFT1NfRVhUUkFcIixcIlVTR1NfU09GSUFfZGtfbWVyY19jeWNsX2Jpb1wiLFwibm90IHByb3ZpZGVkXCIsMjIzMTU1MDY2NywxXSIsInVtbSI6IltcIm1lcmN1cnkgY3ljbGluZyBhbmQgYmlvYWNjdW11bGF0aW9uXCIsXCJDRU9TX0VYVFJBXCIsXCJVU0dTX1NPRklBX2RrX21lcmNfY3ljbF9iaW9cIixcIm5vdCBwcm92aWRlZFwiLDIyMzE1NTA2NjcsMV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Modeling hydrologic flow and vegetation response across the Tamiami Trail and coastal watershed of Ten Thousand Islands NWR",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -81.7,
                    25.6,
                    -81.4,
                    26
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2006-01-01T00:00:00Z",
                    "2010-09-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "ATMOSPHERIC WATER VAPOR",
        "WATER VAPOR PROCESSES",
        "EVAPOTRANSPIRATION",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "VEGETATION",
        "TERRESTRIAL HYDROSPHERE",
        "GROUND WATER",
        "SURFACE WATER",
        "OCEANS",
        "COASTAL PROCESSES",
        "MANGROVES",
        "SALINITY/DENSITY",
        "SALINITY",
        "MARSHES",
        "AQUATIC ECOSYSTEMS"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553905-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231553905-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}