{
    "type": "Collection",
    "id": "usgsbrdfcsc_d_seagrass",
    "stac_version": "1.0.0",
    "description": "The population of manatees in Puerto Rico is the only group of Antillean\nmanatees (Trichechus manatus manatus) managed and protected by the United\nStates.  The Manatee Recovery Plan for the Puerto Rico Population of West\nIndian Manatees includes requirements to identify and manage habitats and\ndevelop criteria and biological information important to its recovery.  To this\nend, the Sirenia Project initiated telemetry studies of manatees in Puerto Rico\nat the U.S.  Naval Station Roosevelt Roads (RRNS) in 1992.  Concurrently, the\nProject began gathering information on habitats critical to manatee in eastern\nPuerto Rico.  Computer aided mapping based on the interpretation of aerial\nphotographs and field groundtruthing was used in the current project to define\nthese habitats and map their distribution in the area of high manatee use. \nBenthic habitats along approximately 32 miles (52 kilometers of RRNS shoreline\nwere mapped.  Field assessment and characterization of important seagrass\nhabitats was conducted as a means of identifying seagrass and macroalgae\ncommunities, especially in areas with known manatee feeding sites.\n\nThe purpose of this dataset is to identify and manage manatee habitats and to\ndevelop biological information important to the manatees' recovery.\n\nData was obtained during ground truthing in October, 1994 and June, 1995.  One\nhundred and twenty-five sites, many representing questions raised during\npreliminary habitat delineations were visited, along with sites with\ncharacteristic signatures useful for broader interpretations.  Transects were\nmade over several areas with rapidly changing benthic communities and confusing\nsignatures.  Data recorded at each site included depth (range 0.5-7.1 m),\nclassification, dominant community, subdominant community, and pertinent\ncomments. the locations of all groundtruth sites were plotted onto one Arc Cad\nlayer of mapping information.\n\nGroundtruthing was used to field verify and correct the initial delineations\nmade.  Improvements were made to the draft classification scheme based on field\nobservations.  Sites of questionable draft delineations were located on the\nwater and confirmed or corrected. Known manatee use of the area for resting or\nfeeding was noted.  These sites were accurately located on the overlay for\ninclusion on the maps.\n\nSite location (latitude and longitude) was determined with a Garmin 45 GPS and\nwater depth (tape), temperature (hand-held mercury thermometer), and salinity\n(hand-held temperature compensated refractometer) recorded.  In addition,\nsalinity measurements were made at select nearshore locations to assess the\ninfluence of drainage creeks and ditches on nearshore water salinity. \nUnderwater video photography and 35 mm photography were used to document\nobservations.\n\nA review of vertical images of waters of RRNS was taken on December 17, 1993,\nfor the United States Navy, along with other collateral information, was used\nto develop a benthic habitat classification system useful for mapping benthic\ncommunities in the area.  The system developed for this project was similar to\nthat developed for Geographic Information System (GIS) mapping of benthic\ncommunities in the Florida Keys National Marine Sanctuary.  Clear acetate\noverlays were placed over the 9\" x 9\" aerial prints and the polygon method of\ndelineation used to outline habitats on the overlays.\n\nComputer aided design methods (PC Arc Cad) were used to create a shoreline base\nmap from navigational charts for this region of Puerto Rico.  Habitat polygons\nextending as far from shore as allowed by the resolution of the images were\ndigitized onto the base map. A minimum mapping unit of 0.5 acres was applied\nbased on the scale and quality of the images.  Once finalized, maps were\nprinted in both color and black-line.\n\nThe information for this metadata was partially taken from the document Mapping\nand Characterizing Seagrass Areas Important to Manatees in Puerto Rico -\nBenthic Communities Mapping and Assessment. Prepared for the U.S. Department of\nInterior, National Biological Service, Sirenia Project.  Prepared by Curtis\nKruer, Senior Biologist, Caribbean Fisheries Consultants, Inc.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549769-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549769-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549769-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549769-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549769-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/usgsbrdfcsc_d_seagrass",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/usgsbrdfcsc_d_seagrass/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Mapping and Characterizing Seagrass Areas Important to Manatees in Puerto",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -65.75,
                    18.15,
                    -65.5,
                    18.3
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1994-10-01T00:00:00Z",
                    "1995-06-01T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "MAMMALS",
        "DUGONGS/MANATEES",
        "MANATEE",
        "PLANTS",
        "ANGIOSPERMS (FLOWERING PLANTS)",
        "MONOCOTS",
        "SEAGRASS",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "POPULATION DYNAMICS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231549769-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231549769-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}