{
    "type": "Collection",
    "id": "USGS_SOFIA_glime_limit_dade_east_arc_Not provided",
    "stac_version": "1.0.0",
    "description": "An aquifer identified by Fish (1988) in Broward County, composed of predominantly gray (in places, greenish-gray or tan) limestone of the lower part and locally the middle part of the Tamiami Formation, was identified at depths of about 70 to 160 ft below land surface in western Dade County. Although it is less permeable than the Biscayne aquifer, the gray limestone aquifer is still significant and is a potential source of water, particularly west of the western limit of the Biscayne aquifer. It is defined as that part of the limestone beds (usually gray) and contiguous, very coarse, elastic beds of the lower to middle part of the Tamiami Formation that are highly permeable (having a hydraulic conductivity of about 100 ft/d or greater) and at least 10 ft thick. Above and below the gray limestone aquifer in western Dade County, and separating it from the Biscayne aquifer and the base of the surficial aquifer system, are sediments having relatively low permeability, such as mixtures of sand, clay, silt, shell, and lime mud, as well as some sediments having moderate to low permeability, such as limestone, sandstone, and claystone. Drilling has identified the gray limestone aquifer in western Broward County and in southwestern Palm Beach County; in these areas, water in the aquifer contains high concentrations of dissolved solids. The aquifer may extend westward into Collier County, and it may be the source of water for irrigation of sugarcane fields in southeastern Hendry County and domestic use on the Seminole Indian Reservation. The map shows the approximate eastern limit of the gray limestone aquifer in Miami-Dade County.\n      \n      Southeastern Florida is underlain by geologic units of varying permeability from land surface to depths between 150 and 400 ft. These units form an unconfined aquifer system that is the source of most of the potable water used in the area. This body of geologic units is called the surficial aquifer system. In parts of Dade, Broward, and Palm Beach Counties, a highly permeable part of that aquifer system has been named the Biscayne aquifer (Parker, 1951; Parker and others, 1955). Adjacent to or underlying the Biscayne aquifer are less-permeable but potentially important water-bearing units that also are part of the surficial aquifer system. Most previous hydrogeologic investigations in southeastern Florida concentrated on the populated coastal area. Drilling and monitoring activities were commonly restricted to zones used for water supply or to overlying zones. Hence, information on the characteristics of the western or deeper parts of the Biscayne aquifer and of sediments below the Biscayne aquifer in the surficial aquifer system was insufficient for present needs. Continuing increases in the demand for water from the surficial aquifer system in the highly populated coastal area of southeastern Florida and attendant concerns for the protection and management of the water supply have resulted in a study by the U.S. Geological Survey (USGS), in cooperation with the South Florida Water Management District, to define the extent of the surficial aquifer system and its regional hydrogeologic characteristics. The overall objectives of the regional study are to determine the geologic framework of the surficial aquifer system, the areal and vertical water-quality distribution, factors that affect water quality, the hydraulic characteristics of the components of the surficial aquifer system, and to describe ground-water flow in the aquifer system.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554562-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554562-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554562-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554562-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554562-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections?cursor=eyJqc29uIjoiW1wiYW5pbWFsIGRlbW9ncmFwaHkgdW5pdCAtIGNvb3JkaW5hdGVkIHdhdGVyYmlyZCBjb3VudHMgKGN3YWMpXCIsXCJDRU9TX0VYVFJBXCIsXCJhZHVfY3dhY1wiLFwibm90IHByb3ZpZGVkXCIsMjIzMjQ3NzY3OSwxXSIsInVtbSI6IltcImFuaW1hbCBkZW1vZ3JhcGh5IHVuaXQgLSBjb29yZGluYXRlZCB3YXRlcmJpcmQgY291bnRzIChjd2FjKVwiLFwiQ0VPU19FWFRSQVwiLFwiYWR1X2N3YWNcIixcIm5vdCBwcm92aWRlZFwiLDIyMzI0Nzc2NzksMV0ifQ%3D%3D/USGS_SOFIA_glime_limit_dade_east_arc_Not%20provided",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections?cursor=eyJqc29uIjoiW1wiYW5pbWFsIGRlbW9ncmFwaHkgdW5pdCAtIGNvb3JkaW5hdGVkIHdhdGVyYmlyZCBjb3VudHMgKGN3YWMpXCIsXCJDRU9TX0VYVFJBXCIsXCJhZHVfY3dhY1wiLFwibm90IHByb3ZpZGVkXCIsMjIzMjQ3NzY3OSwxXSIsInVtbSI6IltcImFuaW1hbCBkZW1vZ3JhcGh5IHVuaXQgLSBjb29yZGluYXRlZCB3YXRlcmJpcmQgY291bnRzIChjd2FjKVwiLFwiQ0VPU19FWFRSQVwiLFwiYWR1X2N3YWNcIixcIm5vdCBwcm92aWRlZFwiLDIyMzI0Nzc2NzksMV0ifQ%3D%3D/USGS_SOFIA_glime_limit_dade_east_arc_Not%20provided/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Approximate Eastern Limit of the Gray Limestone Aquifer in Dade County, USGS WRIR 90-4108, figure 14",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -80.6464,
                    25.273907,
                    -80.33076,
                    25.974077
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1939-01-01T00:00:00Z",
                    "1989-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "gov/exchange/gis/shapefiles/glime_limit_dade_east_arc": {
            "href": "http://sofia.usgs.gov/exchange/gis/shapefiles/glime_limit_dade_east_arc.zip",
            "title": "Direct Download",
            "description": "\n         Log onto the SOFIA website at http://sofia.usgs.gov\n      ",
            "roles": [
                "data"
            ]
        }
    }
}