{
    "type": "Collection",
    "id": "usgs_nps_jewelcavespatial",
    "stac_version": "1.1.0",
    "description": "The National Park Service (NPS), in conjunction with the Biological Resources\nDivision (BRD) of the U.S. Geological Survey (USGS), has implemented a program\nto \"develop a uniform hierarchical vegetation methodology\" at a national level.\nThe program will also create a geographic information system (GIS) database for\nthe parks under its management. The purpose of the data is to document the\nstate of vegetation within the NPS service area during the 1990's, thereby\nproviding a baseline study for further analysis at the Regional or Service-wide\nlevel. The vegetation at Jewel Cave National Monument was mapped using 1:16,000\nscale U.S. Forest Service Color Aerial Photography acquired August 22, 1993. \nThe mapping classification used two separate classification systems. All\nnatural vegetation used the National Vegetation Classification System (NVCS) as\na base. The vegetation classification was created after extensive on site\nsampling and numerical analysis. The vegetation map units were derived from the\nvegetation classification. Other non-natural or cultural mapping units used the\nAnderson Level II classification system. The mapped area includes a buffer\naround the Monument boundary.\n\nThis mapping effort originates from a long-term vegetation monitoring program\nthat is part of a larger Inventory and Monitoring (I&M) program started by the\nNational Park Service (NPS).  I&M goals are, among others, to map the\nvegetation of all national parks and monuments and provide a baseline inventory\nof vegetation. The I&M program currently works in close cooperation with the\nBiological Resources Division (BRD) of the United States Geological Survey\n(USGS). The USGS/BRD continues overall management and oversight of all ongoing\nmapping efforts in close cooperation with the NPS.\n\nThe purposes of the mapping effort are varied and include the following:\nProvides support for NPS Resources Management. Promotes vegetation-related\nresearch for both NPS and USGS/BRD. Provides support for NPS Planning and\nCompliance. Adds to the information base for NPS Interpretation. Assists in NPS\nOperations.\n\nThe location of the mapping is Jewel Cave National Monument and about a 2 mile\nenvirons around Monument Boundaries - Black Hills, South Dakota.\n\nJewel Cave National Monument was responsible for obtaining permission from\nadjacent land owners for property access for sampling purposes. Most of the\nprivate lands were under some form of grazing or farming. Consequently,\nsampling on these lands was not necessary. The remainder of the lands within\nthe mapping area are U.S. Forest Service Lands so permission was not necessary.\nTo reduce duplicating previous work and to help in our effort we collected\nexisting vegetation reports and maps from the staff at Jewel Cave National\nMonument. These materials were referenced during the mapping process and the\ninformation contained in them was incorporated where it was deemed useful.\nBecause soils also affect the distribution of vegetation, soil maps and soil\ndescriptions were also obtained as reference. These were not converted to a\ndigital file. Digital elevation models (DEM) were obtained to create slope and\naspect maps that helped in determining vegetation community distribution. The\nsampling approach used in this mapping effort was typical of small park\nsampling, where all polygons within the park boundary are sampled. Two levels\nof field data gathering were conducted in this park; plots and observations.\nPlots represented the most intensive sampling of the landscape and used TNC's\n'Plot Form'. Observations consisted of brief descriptions and were designed to\nobtain a quick overview of the landscape without spending a large amount of\ntime at each sample site. Observation points used the 'Observation Form' data\nsheet. Examples of both 'Plot' and 'Observation' forms are included in the\ncompanion report by TNC. Initially, plots were used to describe the vegetation\nof the park. A total of 28 plots were obtained from July 29 through August 1,\n1996. These plots were used by TNC to describe the vegetation associations\nfound within the park. These descriptions are in the companion report by TNC.\nMap Validation A field trip was conducted in May of 1997 to assess the initial\nmapping effort and to refine map classes.\n\nInformation for this metadata was obtained from the site\n\"http://biology.usgs.gov/npsveg/jeca/metajecaspatial.html\" and put into NASA\nDirectory Interchange Format.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548897-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548897-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548897-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548897-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548897-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/usgs_nps_jewelcavespatial",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/usgs_nps_jewelcavespatial/items?cursor=eyJqc29uIjoiW1wiaXppa28gc291dGggYWZyaWNhbiBtdXNldW0gLSBtYXJpbmUgbWFtbWFscyBjb2xsZWN0aW9uXCIsXCJDRU9TX0VYVFJBXCIsXCJJWklLT19NYXJpbmVfTWFtbWFsc1wiLFwibm90IHByb3ZpZGVkXCIsMjIzMjQ3NzY4OSwxXSIsInVtbSI6IltcIml6aWtvIHNvdXRoIGFmcmljYW4gbXVzZXVtIC0gbWFyaW5lIG1hbW1hbHMgY29sbGVjdGlvblwiLFwiQ0VPU19FWFRSQVwiLFwiSVpJS09fTWFyaW5lX01hbW1hbHNcIixcIm5vdCBwcm92aWRlZFwiLDIyMzI0Nzc2ODksMV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Jewel Cave National Monument Spatial Vegetation Data;Cover Type / Association level of the National Vegetation Classification System",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -103.87,
                    43.62,
                    -103.75,
                    43.77
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1995-09-12T00:00:00Z",
                    "1995-09-12T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "KARST LANDSCAPE",
        "VEGETATION",
        "VEGETATION COVER",
        "LAND SURFACE",
        "LAND USE/LAND COVER",
        "LAND USE/LAND COVER CLASSIFICATION"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "gov/im/inventory/veg/project": {
            "href": "http://science.nature.nps.gov/im/inventory/veg/project.cfm?ReferenceCode=1047719",
            "title": "Direct Download",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548897-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231548897-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}