{
    "type": "Collection",
    "id": "USGS_SESC_ImperiledFish",
    "stac_version": "1.1.0",
    "description": "About: This website presents the 2008 American Fisheries Society Endangered Species Committee list of imperiled North American freshwater and diadromous fishes. The committee considered continental fishes native to Canada, Mexico, and the United States, evaluated their conservation status and determined the major threats impacting these taxa. We use the terms taxon (singular) or taxa (plural) to include named species, named subspecies, undescribed forms, and distinct populations as characterized by unique morphological, genetic, ecological, or other attributes warranting taxonomic recognition. Undescribed taxa are included, based on the above diagnostic criteria in combination with known geographic distributions and documentation deemed of scientific merit, as evidenced from publication in peer-reviewed literature, conference abstracts, unpublished theses or dissertations, or information provided by recognized taxonomic experts. Although we did not independently evaluate the taxonomic validity of undescribed taxa, the committee adopted a conservative approach to recognize them on the basis of prevailing evidence which suggests that these forms are sufficiently distinct to warrant conservation and management actions.\n\nSummary: This is the third compilation of imperiled (i.e., endangered, threatened, vulnerable) plus extinct freshwater and diadromous fishes of North America prepared by the American Fisheries Society's Endangered Species Committee. Since the last revision in 1989, imperilment of inland fishes has increased substantially. This list includes 700 extant taxa representing 133 genera and 36 families, a 92% increase over the 364 listed in 1989. The increase reflects the addition of distinct populations, previously non-imperiled fishes, and recently described or discovered taxa. Approximately 39% of described fish species of the continent are imperiled. There are 230 vulnerable, 190 threatened, and 280 endangered extant taxa; 61 taxa are presumed extinct or extirpated from nature. Of those that were imperiled in 1989, most (89%) are the same or worse in conservation status; only 6% have improved in status, and 5% were delisted for various reasons. Habitat degradation and nonindigenous species are the main threats to at-risk fishes, many of which are restricted to small ranges. Documenting the diversity and status of rare fishes is a critical step in identifying and implementing appropriate actions necessary for their protection and management.\n\nMaps: In collaboration with the World Wildlife Fund, the committee developed a map of freshwater ecoregions that combines spatial and faunistic information derived from Maxwell and others (1995), Abell and others (2000; 2008), U.S. Geological Survey Hydrologic Unit Code maps (Watermolen 2002), Atlas of Canada (2003), and Commission for Environmental Cooperation (2007). Eighty ecoregions were identified based on physiography and faunal assemblages of the Atlantic, Arctic, and Pacific basins.\n\nEach taxon on the list was assigned to one or more ecoregions that circumscribes its native distribution. A variety of sources were used to obtain distributional information, most notably Lee and others (1980), Hocutt and Wiley (1986), Page and Burr (1991), Behnke (2002), Miller and others (2005), numerous state and provincial fish books for the United States and Canada, and the primary literature, including original taxonomic descriptions. Taxa were also associated with the states or provinces where they naturally occur or occurred in the past.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551557-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551557-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551557-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551557-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551557-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SESC_ImperiledFish",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SESC_ImperiledFish/items?cursor=eyJqc29uIjoiW1wiYWxhc2thIHJhZGlvY2FyYm9uIGRhdGEgYmFzZTsgdXNncywgbWVubG8gcGFya1wiLFwiQ0VPU19FWFRSQVwiLFwiVVNHU19BTEFTS0FfUkFESU9DQVJCT05cIixcIm5vdCBwcm92aWRlZFwiLDIyMzE1NDk3MjMsMV0iLCJ1bW0iOiJbXCJhbGFza2EgcmFkaW9jYXJib24gZGF0YSBiYXNlOyB1c2dzLCBtZW5sbyBwYXJrXCIsXCJDRU9TX0VYVFJBXCIsXCJVU0dTX0FMQVNLQV9SQURJT0NBUkJPTlwiLFwibm90IHByb3ZpZGVkXCIsMjIzMTU0OTcyMywxXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "American Fisheries Society Imperiled Freshwater and Diadromous Fishes of North America",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1970-01-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "AGRICULTURE",
        "AGRICULTURAL AQUATIC SCIENCES",
        "FISHERIES",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "FISH",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "ENDANGERED SPECIES",
        "INDIGENOUS/NATIVE SPECIES",
        "ECOSYSTEMS",
        "FRESHWATER ECOSYSTEMS",
        "RIVERS/STREAM",
        "USE/FEEDING HABITATS"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "gov/afs_fish/map_object": {
            "href": "http://fl.biology.usgs.gov/afs_fish/map_object.html",
            "title": "Direct Download",
            "description": "\n         View lists of imperiled fishes by freshwater ecoregion, by state or province boundary, and plot distributions of imperiled fishes by ecoregion or political boundary.\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231551557-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231551557-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}