{
    "type": "Collection",
    "id": "USGS_herbicidel_01_1.0",
    "stac_version": "1.1.0",
    "description": "The herbicide-use estimates in this coverage are intended for use as a means\nfor estimating regional herbicide use, and for producing maps showing relative\nrates of herbicide use across broad regions of the United States.\n\nThis coverage contains estimates of herbicide use for the 20 most-used\nherbicides in the conterminous United States as reported in Gianessi and Puffer\n(1991). Herbicide-use estimates in this coverage are reported for each county\npolygon as acres treated, pounds of active ingredient used, and pounds used per\nsquare mile. The herbicide-use estimates provided by Gianessi and Puffer (1991)\nlist acres treated and pounds of active ingredient applied for a given crop in\neach county for which use has been estimated. Cropping data are from the 1987\nCensus of Agriculture, and are subject to occasional suppressions of acreage\nestimates at the county level due to problems of confidentiality and census\ndisclosure rules. The herbicide-use estimates included in this coverage are\ntotals of use on all crops treated in a given county.\n\nThe polygons representing county boundaries in the conterminous United States,\nas well as lakes, estuaries, and other nonland-area features were derived from\nthe Digital Line Graph (DLG) files representing the 1:2,000,000-scale map in\nthe National Atlas of the United States (1970).\n\nHerbicides Herbicide use Counties United States\n\nProcedures_Used: HERBICIDE-USE DATA\n\nAn automated procedure was developed to process the raw herbicide-use data into\nARC/INFO coverage attributes. The procedure is summarized below:\n\n(1) copy county2m coverage to coverage called herbicide%#%, and (2) run the AML\nherbadd.aml for each herbicide to be added.\n\nThe herbadd.aml program runs a fortran program to total estimates of herbicide\nuse on all crops by county, then processes these data, finally adding them as\nthree columns of attribute data to the county coverage. Other programs were\ndeveloped to calculate summary statistics of the herbicide-attribute data and\nto produce maps that show attribute values across the United States.\n\nCOUNTY BOUNDARIES\n\nThis series of maps was published as part of the National Atlas of the United\nStates (U.S.Geological Survey, 1970). The maps for the conterminous United\nStates were digitized in 15 sheets and published in the Digital Line Graph\n(DLG) format as described by Domeratz and others (1983).\n\nEach sheet was prepared by reading the DLG files of the political and\nwater-bodies layers, converting them to ARC/INFO; extracting the county\nboundaries and the coastline, respectively; and joining the two layers. FIPS\ncodes were assigned to all polygons by using available sources and were checked\nmanually.\n\nBoundaries with adjacent sheets of the 15-sheet set were edgematched manually;\none of the sheets was chosen arbitrarily as the \"correct\" border. Edgematching\noperations were used to adjust the linework as far as was necessary so that the\ncoverages would fit to a tolerance of 100 meters (328.1 feet). The coverage\n(referred to herein as Version 1.0) was stored as 49 separate coverages (48\nStates and the District of Columbia) because the ARC/INFO software in use at\nthe time could not process the entire coverage. Individual States could be\njoined by specifying a tolerance of 100 meters.\n\nFrom time to time, adjustments were made to the State coverages to reflect\nchanges in counties. The accuracy of these adjustments is believed to be\ncomparable to that of the original linework.\n\nFor Version 2.0, all State coverages were rejoined and manually edited to\nproduce a perfect edgematch between all States. For States on the original\nmap-sheet boundaries, this adjustment averaged less than 20 meters and in no\ncase was more than 100 meters. The whole coverage was Cleaned to a tolerance of\n20 meters (65.6 feet), which resulted in few, if any, effects on small offshore\nislands. The coverage also was checked to ensure that it represented current\ncounties or county equivalents.\n\nThe coverage in Version 1.0 ended at the coastline. No attempt was made to\ndepict offshore areas. This created problems when the coverage was used to\nassign county codes to sampling stations located near the coast. To help in\nthis matter, Version 2.0 includes offshore extensions of the county polygons.\nThe (water) boundaries of many of these polygons are arbitrary.\n\nThe Canadian Great Lakes features are another new addition to Version 2.0. They\nwere added to improve the utility of the coverage for visual displays. Although\nthe Canadian Great Lakes are represented logically by a single polygon,\npractical considerations--the inability of some software to plot polygons with\na large number of vertices--made it necessary to separate them into four\npolygons. The dividing lines are located in narrow channels to minimize\ninterference with plotting patterns. Canadian islands within the Great Lakes\nalso were included.\n\nAll tick marks were relocated to places that are easily visible on maps of the\nUnited States, to help in registering maps that otherwise may not have adequate\nregistration information.\n\nTo expedite accessing parts of the coverage, certain items have been indexed\nwith the procedure INDEX_COUNTY.AML. See Section 3 above. A spatial index also\nwas created.\n\nWhen this coverage is used to clip or intersect other coverages, a tolerance as\nlow as 2 meters (6.6 feet) can be used.\n\nThe processing used to derive this coverage moved boundaries from their\npositions on the original maps. In cases of conflicting lines, preference was\ngiven to forming the correct topology. Strictly speaking, this coverage is not\nidentical to the source materials. These changes were unavoidable in producing\na continuous coverage of the conterminous United States.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550842-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550842-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550842-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550842-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550842-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_herbicidel_01_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_herbicidel_01_1.0/items?cursor=eyJqc29uIjoiW1wiZXN0aW1hdGVkIG1hZ25pdHVkZXMgYW5kIHJlY3VycmVuY2UgaW50ZXJ2YWxzIG9mIHBlYWsgZmxvd3Mgb24gdGhlIG1vdXNhbSBhbmQgbGl0dGxlIG9zc2lwZWUgcml2ZXJzIGZvciB0aGUgZmxvb2Qgb2YgYXByaWwgMjAwNyBpbiBzb3V0aGVybiBtYWluZVwiLFwiQ0VPU19FWFRSQVwiLFwiVVNHU19PRlJfMjAwN18xMTQ2XCIsXCJub3QgcHJvdmlkZWRcIiwyMjMxNTQ5MTI3LDFdIiwidW1tIjoiW1wiZXN0aW1hdGVkIG1hZ25pdHVkZXMgYW5kIHJlY3VycmVuY2UgaW50ZXJ2YWxzIG9mIHBlYWsgZmxvd3Mgb24gdGhlIG1vdXNhbSBhbmQgbGl0dGxlIG9zc2lwZWUgcml2ZXJzIGZvciB0aGUgZmxvb2Qgb2YgYXByaWwgMjAwNyBpbiBzb3V0aGVybiBtYWluZVwiLFwiQ0VPU19FWFRSQVwiLFwiVVNHU19PRlJfMjAwN18xMTQ2XCIsXCJub3QgcHJvdmlkZWRcIiwyMjMxNTQ5MTI3LDFdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Estimates of herbicide use for the 20 most-used herbicides in the conterminous United States",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -128.07002,
                    22.67775,
                    -65.25698,
                    48.26194
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1970-01-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "AGRICULTURE",
        "AGRICULTURAL CHEMICALS",
        "PESTICIDES",
        "HERBICIDES"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231550842-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231550842-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}