{
    "type": "Collection",
    "id": "USGS_SOFIA_eco_hist_swcoast_srs_04_Not provided",
    "stac_version": "1.0.0",
    "description": "The objectives of this project are to document impacts of changes in salinity, water quality, coastal plant and animal communities and other critical ecosystem parameters on a subdecadal-centennial scale in the southwest coastal region (from Whitewater Bay, north to the 10,000 Islands), and to correlate these changes with natural events and resource management practices. Emphasis will be placed on 1) determining the amount, timing and sources of freshwater influx (groundwater vs. runoff) into the coastal ecosystem prior to and since significant anthropogenic alteration of flow; and 2) determining whether the rate of mangrove and brackish marsh migration inland has increased since 20th century water diversion and what role sealevel rise might play in the migration. First, the environmental preferences and distributions of modern fauna and flora are established through analyses of modern samples in south Florida estuaries and coastal systems. Much of these data have already been obtained through project work conducted in Florida Bay and the terrestrial Everglades starting in 1995. These modern data are used as proxies for interpreting the historical data from Pb-210 and C-14 dated sediment cores based on assemblage analysis. On the basis of USGS data obtained from cores in Florida Bay and Biscayne Bay, the temporal span of the cores should be at a minimum the last 150 years; this is in agreement with University of Miami data showing sedimentation rates in Whitewater Bay to be approximately 1cm/year. For the estuarine/coastal ecosystems, a multidisciplinary, multiproxy approach will be utilized on cores from a transect from Whitewater Bay north to 10,000 Islands. Biochemical analyses of shells and chemical analyses of sediments will be used to refine data on salinity and nutrient supply, and isotopic analyses of shells will determine sources of water influx into the system. Nutrient analyses will be conducted to determine historical patterns of nutrient influx. To examine the inland migration of the mangrove/coastal marsh ecotone, transects from the mouth of the Shark and Harney Rivers inland into Shark River slough will be taken. These cores will be evaluated for floral remains, nutrients, charcoal, and if present, faunal remains. This project will provide 1) baseline data for restoration managers and hydrologic modelers on the amount and sources of freshwater influx into the southwest coastal zone and the quality of the water, 2) the relative position of the coastal marsh-mangrove ecotone at different periods in the past, and 3) data to test probabilities of system response to restoration changes.\n      \n      One of the primary goals of the Central Everglades Restoration Plan (CERP) is to restore the natural flow of water through the terrestrial Everglades and into the coastal zones. Historically, Shark River Slough, which flows through the central portion of the Everglades southwestward, was the primary flow path through the Everglades Ecosystem. However, this flow has been dramatically reduced over the last century as construction of canals, water conservation areas and the Tamiami Trail either retained or diverted flow from Shark River Slough. The reduction in flow and changes in water quality through Shark River have had a profound effect on the freshwater marshes and the associated coastal ecosystems. Additionally, the flow reduction may have shifted the balance of fresh to salt-water inflow along coastal zones, resulting in an acceleration of the rate of inland migration of mangroves into the freshwater marshes. For successful restoration to occur, it is critical to understand how CERP and the natural patterns of freshwater flow, precipitation, and sea level rise will affect the future maintenance of the mangrove-freshwater marsh ecotone and the coastal environment.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554376-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554376-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554376-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554376-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554376-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections?cursor=eyJqc29uIjoiW1wiZHluYW1pY3Mgb2YgbGFuZCBtYXJnaW4gZWNvc3lzdGVtczogaGlzdG9yaWNhbCBjaGFuZ2UsIGh5ZHJvbG9neSwgdmVnZXRhdGlvbiwgc2VkaW1lbnQsIGFuZCBjbGltYXRlXCIsXCJDRU9TX0VYVFJBXCIsXCJVU0dTX1NPRklBX2xhbmRfbWFyZ2luX2Vjb3N5c3RlbXNcIixcIm5vdCBwcm92aWRlZFwiLDIyMzE1NTIzMTMsMV0iLCJ1bW0iOiJbXCJkeW5hbWljcyBvZiBsYW5kIG1hcmdpbiBlY29zeXN0ZW1zOiBoaXN0b3JpY2FsIGNoYW5nZSwgaHlkcm9sb2d5LCB2ZWdldGF0aW9uLCBzZWRpbWVudCwgYW5kIGNsaW1hdGVcIixcIkNFT1NfRVhUUkFcIixcIlVTR1NfU09GSUFfbGFuZF9tYXJnaW5fZWNvc3lzdGVtc1wiLFwibm90IHByb3ZpZGVkXCIsMjIzMTU1MjMxMywxXSJ9/USGS_SOFIA_eco_hist_swcoast_srs_04_Not%20provided",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections?cursor=eyJqc29uIjoiW1wiZHluYW1pY3Mgb2YgbGFuZCBtYXJnaW4gZWNvc3lzdGVtczogaGlzdG9yaWNhbCBjaGFuZ2UsIGh5ZHJvbG9neSwgdmVnZXRhdGlvbiwgc2VkaW1lbnQsIGFuZCBjbGltYXRlXCIsXCJDRU9TX0VYVFJBXCIsXCJVU0dTX1NPRklBX2xhbmRfbWFyZ2luX2Vjb3N5c3RlbXNcIixcIm5vdCBwcm92aWRlZFwiLDIyMzE1NTIzMTMsMV0iLCJ1bW0iOiJbXCJkeW5hbWljcyBvZiBsYW5kIG1hcmdpbiBlY29zeXN0ZW1zOiBoaXN0b3JpY2FsIGNoYW5nZSwgaHlkcm9sb2d5LCB2ZWdldGF0aW9uLCBzZWRpbWVudCwgYW5kIGNsaW1hdGVcIixcIkNFT1NfRVhUUkFcIixcIlVTR1NfU09GSUFfbGFuZF9tYXJnaW5fZWNvc3lzdGVtc1wiLFwibm90IHByb3ZpZGVkXCIsMjIzMTU1MjMxMywxXSJ9/USGS_SOFIA_eco_hist_swcoast_srs_04_Not%20provided/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Ecosystem History of the Southwest Coast-Shark River Slough Outflow Area",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -81.75,
                    25,
                    -80.83,
                    26
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "2003-10-01T00:00:00Z",
                    "2008-09-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "assets": {
        "usgs": {
            "href": "http://sofia.usgs.gov/exchange/flaecohist",
            "title": "Direct Download",
            "description": "\n         The database may be downloaded from the SOFIA website\n      ",
            "roles": [
                "data"
            ]
        }
    }
}