{
    "type": "Collection",
    "id": "USGS_SOFIA_mcivor_hydroimpact",
    "stac_version": "1.1.0",
    "description": "This project seeks to characterize habitat relationships between selected faunal groups and their mangrove environment on the Southwest Florida coast. We are describing how mangrove associated fish species are distributed in fringing forest habitat along a salinity gradient in the tidal portions of the Shark River; the ecology and population dynamics of diamondback terrapins in the Big Sable Creek complex; experimentally determining the preferred habitat of the specialist fish Rivulus marmoratus via field and laboratory experiments; and how the conversion of mangrove forests to intertidal mud flats in the Big Sable Creek complex has affected fish composition and use of those habitats. The overall strategy is to collect robust empirical field data on forage fish distribution and abundance that can serve multiple purposes: as performance measures in restoration assessment; as the beginning of a long-term dataset analogous to three very powerful datasets from other locales in the Greater Everglades Ecosystem: 15-20 yr from freshwater marshes, 10 yr from the mangrove ecotone of Taylor Slough and adjacent tidal creeks, and 10-12 yr from Florida Bay; and contribute to the basic ecological understanding of mangrove-associated fishes.\n\nA primary goal of Everglades restoration is the recreation of water flows and water quality more closely approximating pre-drainage conditions in both freshwater and estuarine ecosystems within Everglades National Park. These estuarine systems include submerged aquatic vegetation (SAV), mangroves (tidal forests), and brackish marshes. Four primary groups of animals are closely associated with, and often dependent upon, one or more of these ecosystems: fish and decapod crustaceans (shrimp, crabs), diamondback terrapins, manatees, and wading birds. This research focuses on fish and decapod crustaceans and diamondback terrapins in mangrove tidal forests and associated creeks. Concern about the fate of mangrove ecosystems derives from their known use as habitat for a wide range of aquatic animal species, especially fishes and decapod crustaceans of forage as well as of commercial and recreational importance. Additionally, in South Florida, mangroves on Cape Sable support a seemingly healthy population of diamondback terrapins, a species at risk in many salt marsh environments on the Gulf and Atlantic coasts. This project is being undertaken to: (1) determine what fish species make routine use of flooded fringing mangrove forests along the tidal portion of the major drainage of the historical Everglades, i.e., Shark River, and to develop empirical relationships that link species composition, density and biomass to environmental variables at those sites; (2) describe the population structure of a species of special concern, the diamondback terrapin, in mangrove tidal creek habitat within the complex of creeks that make up Big Sable Creek on Cape Sable, and secondarily to determine how this population is related to other populations on the Atlantic and Gulf coasts via DNA analysis; (3) experimentally determine via field and lab experiments the preferred habitat of a species of special concern but a common fish along the Shark River salinity gradient, mangrove rivulus; (4) determine the fisheries impact of the hurricane-induced conversion of mangrove forests to intertidal mudflats in the Big Sable Creek complex.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548456-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548456-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548456-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548456-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548456-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_mcivor_hydroimpact",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_SOFIA_mcivor_hydroimpact/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Impacts of Hydrological Restoration on Three Estuarine Communities of the SW Florida Coast",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -81.375,
                    24.75,
                    -80.25,
                    26
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1999-10-01T00:00:00Z",
                    "2004-09-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "TERRESTRIAL ECOSYSTEMS",
        "WETLANDS",
        "OCEANS",
        "COASTAL PROCESSES",
        "MANGROVES",
        "BIOLOGICAL CLASSIFICATION",
        "ANIMALS/VERTEBRATES",
        "FISH",
        "REPTILES",
        "TURTLES",
        "ANIMALS/INVERTEBRATES",
        "ARTHROPODS",
        "CRUSTACEANS",
        "DECAPODS",
        "MARINE ECOSYSTEMS",
        "ESTUARY",
        "AQUATIC ECOSYSTEMS"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "gov/exchange/impacts_est/index": {
            "href": "http://sofia.usgs.gov/exchange/impacts_est/index.html",
            "title": "Direct Download",
            "description": "\n         Data may be downloaded from the SOFIA website\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548456-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231548456-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}