{
    "type": "Collection",
    "id": "USGS_OFR_2004_1269_1.0",
    "stac_version": "1.0.0",
    "description": "The December 22, 2003, San Simeon, California, (M6.5) earthquake caused damage\nto houses, road surfaces, and underground utilities in Oceano, California. The\ncommunity of Oceano is approximately 50 miles (80 km) from the earthquake\nepicenter. Damage at this distance from a M6.5 earthquake is unusual. To\nunderstand the causes of this damage, the U.S. Geological Survey conducted\nextensive subsurface exploration and monitoring of aftershocks in the months\nafter the earthquake. The investigation included 37 seismic cone penetration\ntests, 5 soil borings, and aftershock monitoring from January 28 to March 7,\n2004.\n\nThe USGS investigation identified two earthquake hazards in Oceano that explain\nthe San Simeon earthquake damage?site amplification and liquefaction. Site\namplification is a phenomenon observed in many earthquakes where the strength\nof the shaking increases abnormally in areas where the seismic-wave velocity of\nshallow geologic layers is low. As a result, earthquake shaking is felt more\nstrongly than in surrounding areas without similar geologic conditions. Site\namplification in Oceano is indicated by the physical properties of the geologic\nlayers beneath Oceano and was confirmed by monitoring aftershocks.\n\nLiquefaction, which is also commonly observed during earthquakes, is a\nphenomenon where saturated sands lose their strength during an earthquake and\nbecome fluid-like and mobile. As a result, the ground may undergo large\npermanent displacements that can damage underground utilities and well-built\nsurface structures. The type of displacement of major concern associated with\nliquefaction is lateral spreading because it involves displacement of large\nblocks of ground down gentle slopes or towards stream channels. The USGS\ninvestigation indicates that the shallow geologic units beneath Oceano are very\nsusceptible to liquefaction. They include young sand dunes and clean sandy\nartificial fill that was used to bury and convert marshes into developable\nlots. Most of the 2003 damage was caused by lateral spreading in two separate\nareas, one near Norswing Drive and the other near Juanita Avenue. The areas\ncoincided with areas with the highest liquefaction potential found in Oceano.\n\nAreas with site amplification conditions similar to those in Oceano are\nparticularly vulnerable to earthquakes. Site amplification may cause shaking\nfrom distant earthquakes, which normally would not cause damage, to increase\nlocally to damaging levels. The vulnerability in Oceano is compounded by the\nwidespread distribution of highly liquefiable soils that will reliquefy when\nground shaking is amplified as it was during the San Simeon earthquake. The\nexperience in Oceano can be expected to repeat because the region has many\nactive faults capable of generating large earthquakes. In addition,\nliquefaction and lateral spreading will be more extensive for moderate-size\nearthquakes that are closer to Oceano than was the 2003 San Simeon earthquake.\n\nSite amplification and liquefaction can be mitigated. Shaking is typically\nmitigated in California by adopting and enforcing up-to-date building codes.\nAlthough not a guarantee of safety, application of these codes ensures that the\nbest practice is used in construction. Building codes, however, do not always\nrequire the upgrading of older structures to new code requirements.\nConsequently, many older structures may not be as resistant to earthquake\nshaking as new ones. For older structures, retrofitting is required to bring\nthem up to code. Seismic provisions in codes also generally do not apply to\nnonstructural elements such as drywall, heating systems, and shelving.\nFrequently, nonstructural damage dominates the earthquake loss.\n\nMitigation of potential liquefaction in Oceano presently is voluntary for\nexisting buildings, but required by San Luis Obispo County for new\nconstruction. Multiple mitigation procedures are available to individual\nproperty owners. These procedures typically involve either changing the\nphysical state of the underlying sands so they cannot liquefy or building a\nfoundation that can resist the permanent displacement of the ground. Lateral\nspreading, which is the major threat to underground utilities, is particularly\nchallenging to mitigate because typically large areas are involved and sizeable\nvolumes of soil must be prevented from moving. Procedures to prevent spreading\ncommonly require subsurface barrier walls. Prevention of lateral spreading may\nalso require community rather than individual efforts because of the scale and\ncost of these mitigation measures.\n\n[Summary provided by the USGS.]",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553668-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553668-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553668-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553668-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553668-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR_2004_1269_1.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR_2004_1269_1.0/items",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Liquefaction-Induced Lateral Spreading in Oceano, California, During the 2003 San Simeon Earthquake",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -124.9,
                    32.02,
                    -113.61,
                    42.51
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1970-01-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "NATURAL HAZARDS",
        "EARTHQUAKES",
        "EARTHQUAKES",
        "LAND SURFACE",
        "GEOMORPHIC LANDFORMS/PROCESSES",
        "TECTONIC PROCESSES",
        "LANDSCAPE",
        "SOLID EARTH",
        "TECTONIC LANDFORMS",
        "ROCKS/MINERALS/CRYSTALS",
        "BEDROCK LITHOLOGY",
        "TECTONICS",
        "EARTHQUAKE MAGNITUDE/INTENSITY",
        "EARTHQUAKE OCCURRENCES"
    ],
    "summaries": {
        "platform": [
            "FIELD SURVEYS",
            "SEISMOLOGICAL STATIONS",
            "FIELD INVESTIGATION"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "gov/of/2004/1269/of2004-1269": {
            "href": "http://pubs.usgs.gov/of/2004/1269/of2004-1269.pdf",
            "title": "Direct Download",
            "description": "\n         Report of the Liquefaction-Induced Lateral Spreading in Oceano, California,\n         During the 2003 San Simeon Earthquake.\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553668-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231553668-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}