{
    "type": "Collection",
    "id": "usgs_nps_fortlaramiespatial_Not provided",
    "stac_version": "1.0.0",
    "description": "The National Park Service (NPS), in conjunction with the Biological Resources\nDivision (BRD) of the U.S. Geological Survey (USGS), has implemented a program\nto \"develop a uniform hierarchical vegetation methodology\" at a national level.\nThe program will also create a geographic information system (GIS) database for\nthe parks under its management. The purpose of the data is to document the\nstate of vegetation within the NPS service area during the 1990's, thereby\nproviding a baseline study for further analysis at the Regional or Service-wide\nlevel. The vegetation units of this map were determined through stereoscopic\ninterpretation of aerial photographs supported by field sampling and ecological\nanalysis. The vegetation boundaries were identified on the photographs by means\nof the photographic signatures and collateral information on slope, hydrology,\ngeography, and vegetation in accordance with the Standardized National\nVegetation Classification System (October 1995). The mapped vegetation reflects\nconditions that existed during the specific year and season that the aerial\nphotographs were taken (July, 1995). There is an inherent margin of error in\nthe use of aerial photography for vegetation delineation and classification.\n\nThe purpose of this spatial data is to provide the National Park Service the\nnecessary tools to manage the natural resources within this park system.\nSeveral parks, representing different regions, environmental conditions, and\nvegetation types, were chosen by BRD to be part of the prototype phase of the\nprogram. The initial goal of the prototype phase is to \"develop, test, refine,\nand finalize the standards and protocols\" to be used during the production\nphase of the project. This includes the development of a standardized\nvegetation classification system for each park and the establishment of\nphotointerpretation, field, and accuracy assessment procedures. Fort Laramie\nNational Historic Site was designated as one of the prototype parks. The\nmonument is located in the high Great Plains. It contains prairie, hill, and\nriverine environments, with vegetation types that include upland woodland,\nprairie grassland, riverine woodland, and wetlands.\n\nFort Laramie National Historic Site was created by the National Park Service on\nJuly 16, 1938. The park occupies 833 acres of land on the Laramie River, west\nof its confluence with the North Platte River in western Wyoming. Bureau of\nLand Management land south of the park (referred to as Plot 3) and northwest of\nthe park (referred to as Plots 1 and 5) are also within the mapping study area.\nThe park is primarily preserved as an historic site. The fort site was occupied\nfirst as a fur trading center, then subsequently as a military outpost. It\nfurther served as a way station for trappers, traders, and emigrants on the\nOregon Trail. The old fort site, located in the western end of the park,\ncontains a complex of restored buildings and ruins, dating from mid and late\n19th century, surrounding a lawn quadrangle. The remainder of the park contains\ndisturbed prairie and floodplains. The park itself lies mainly on the\nfloodplain terrace of the Laramie River, with a portion on the North Platte\nRiver floodplain terrace just west of their confluence. A small portion of the\nnorthwest corner of the park lies above the terrace. Plot 3 lies directly south\nof the park, across the Fort Laramie Canal. It is an area of rolling hills.\nPlots 1 and 5 lie 1/4 mile northwest of the park, also in rolling hills. The\npark is surrounded by rolling hills that are used for grazing and some\nagricultural cultivation. The city of Fort Laramie is located 3 miles to the\nnortheast of the park.\n\nThe sampling approach used in this mapping effort was typical of small park\nsampling, where all polygons within the park boundary are sampled. Two levels\nof field data gathering were conducted in this park; plots and observations.\nPlots represented the most intensive sampling of the landscape and used TNC's\n'Plot Form'. Observations consisted of brief descriptions and were designed to\nobtain a quick overview of the landscape without spending a large amount of\ntime at each sample site. Observation points used the 'Observation Form' data\nsheet. Examples of both 'Plot' and 'Observation' forms are included in the\ncompanion report by TNC. Initially, plots were used to describe the vegetation\nof the park. A total of 49 plots were obtained from July through August 1996.\nThese plots were used by TNC to describe the vegetation associations found\nwithin the park.  These descriptions are in the companion report by TNC. Map\nValidation A field trip was conducted in July of 1997 to assess the initial\nmapping effort and to refine map class.\n\nThe data can also be obtained from\n\"ftp://ftp.cbi.usgs.gov/pub/vegmapping/fola/fola.exe\".\n\nInformation for this metadata was obtained from\n\"http://biology.usgs.gov/npsveg/fola/metafolaspatial.html\" and put into NASA\nDirectory Interchange Format.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548993-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548993-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548993-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548993-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548993-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections?cursor=eyJqc29uIjoiW1wiZm9yZXN0cyAtIG9yaWdpbmFsXCIsXCJDRU9TX0VYVFJBXCIsXCJnZW9kYXRhXzAxNzlcIixcIm5vdCBwcm92aWRlZFwiLDIyMzI4NDkzNzMsMV0iLCJ1bW0iOiJbXCJmb3Jlc3RzIC0gb3JpZ2luYWxcIixcIkNFT1NfRVhUUkFcIixcImdlb2RhdGFfMDE3OVwiLFwibm90IHByb3ZpZGVkXCIsMjIzMjg0OTM3MywxXSJ9/usgs_nps_fortlaramiespatial_Not%20provided",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections?cursor=eyJqc29uIjoiW1wiZm9yZXN0cyAtIG9yaWdpbmFsXCIsXCJDRU9TX0VYVFJBXCIsXCJnZW9kYXRhXzAxNzlcIixcIm5vdCBwcm92aWRlZFwiLDIyMzI4NDkzNzMsMV0iLCJ1bW0iOiJbXCJmb3Jlc3RzIC0gb3JpZ2luYWxcIixcIkNFT1NfRVhUUkFcIixcImdlb2RhdGFfMDE3OVwiLFwibm90IHByb3ZpZGVkXCIsMjIzMjg0OTM3MywxXSJ9/usgs_nps_fortlaramiespatial_Not%20provided/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Fort Laramie National Historic Site, Spatial Vegetation Data: Cover Type/Association Level of the National Vegetation Classification System",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -104.5729,
                    41.18889,
                    -104.5269,
                    42.225
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1995-07-15T00:00:00Z",
                    "1995-07-15T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary"
}