{
    "type": "Collection",
    "id": "USGS_OFR01-31_Version 1.0",
    "stac_version": "1.1.0",
    "description": "The data set for the Conejo Well quadrangle has been prepared by the Southern\nCalifornia Areal Mapping Project (SCAMP), a cooperative project sponsored\njointly by the U.S. Geological Survey and the California Division of Mines and\nGeology. The Conejo Well data set represents part of an ongoing effort to\ncreate a regional GIS geologic database for southern California. This regional\ndigital database, in turn, is being developed as a contribution to the National\nGeologic Map Database of the National Cooperative Geologic Mapping Program of\nthe USGS. The Conejo Well database has been prepared in cooperation with the\nNational Park Service as part of an ongoing project to provide Joshua Tree\nNational Park with a geologic map base for use in managing Park resources and\ndeveloping interpretive materials.\n\nThe digital geologic map database for the Conejo Well quadrangle has been\ncreated as a general-purpose data set that is applicable to land-related\ninvestigations in the earth and biological sciences. Along with geologic map\ndatabases in preparation for adjoining quadrangles, the Conejo Well database\nhas been generated to further our understanding of bedrock and surficial\nprocesses at work in the region and to document evidence for seismotectonic\nactivity in the eastern Transverse Ranges. The database is designed to serve as\na base layer suitable for ecosystem and mineral resource assessment and for\nbuilding a hydrogeologic framework for Pinto Basin.\n\nThis data set maps and describes the geology of the Conejo Well 7.5 minute\nquadrangle, Riverside County, southern California. The quadrangle, situated in\nJoshua Tree National Park in the eastern Transverse Ranges physiographic and\nstructural province, encompasses part of the northern Eagle Mountains and part\nof the south flank of Pinto Basin. It is underlain by a basement terrane\ncomprising Proterozoic metamorphic rocks, Mesozoic plutonic rocks, and Mesozoic\nand Mesozoic or Cenozoic hypabyssal dikes. The basement terrane is capped by a\nwidespread Tertiary erosion surface preserved in remnants in the Eagle\nMountains and buried beneath Cenozoic deposits in Pinto Basin. Locally, Miocene\nbasalt overlies the erosion surface.  A sequence of at least three Quaternary\npediments is planed into the north piedmont of the Eagle Mountains, each in\nturn overlain by successively younger residual and alluvial deposits.\n\nThe Tertiary erosion surface is deformed and broken by\nnorth-northwest-trending, high-angle, dip-slip faults in the Eagle Mountains\nand an east-west trending system of high-angle dip- and left-slip faults. In\nand adjacent to the Conejo Well quadrangle, faults of the northwest-trending\nset displace Miocene sedimentary rocks and basalt deposited on the Tertiary\nerosion surface and Pliocene and (or) Pleistocene deposits that accumulated on\nthe oldest pediment.  Faults of this system appear to be overlain by\nPleistocene deposits that accumulated on younger pediments.  East-west trending\nfaults are younger than and perhaps in part coeval with faults of the\nnorthwest-trending set.\n\nThe Conejo Well database was created using ARCVIEW and ARC/INFO, which are\ngeographical information system (GIS) software products of Environmental\nSystems Research Institute (ESRI). The database consists of the following\nitems: (1) a map coverage showing faults and geologic contacts and units, (2) a\nseparate coverage showing dikes, (3) a coverage showing structural data, (4) a\npoint coverage containing line ornamentation, and (5) a scanned topographic\nbase at a scale of 1:24,000.  The coverages include attribute tables for\ngeologic units (polygons and regions), contacts (arcs), and site-specific data\n(points).  The database, accompanied by a pamphlet file and this metadata file,\nalso includes the following graphic and text products: (1) A portable document\nfile (.pdf) containing a navigable graphic of the geologic map on a 1:24,000\ntopographic base.  The map is accompanied by a marginal explanation consisting\nof a Description of Map and Database Units (DMU), a Correlation of Map and\nDatabase Units (CMU), and a key to point-and line-symbols. (2) Separate .pdf\nfiles of the DMU and CMU, individually.  (3) A PostScript graphic-file\ncontaining the geologic map on a 1:24,000 topographic base accompanied by the\nmarginal explanation.  (4) A pamphlet that describes the database and how to\naccess it. Within the database, geologic contacts , faults, and dikes are\nrepresented as lines (arcs), geologic units as polygons and regions, and\nsite-specific data as points. Polygon, arc, and point attribute tables (.pat,\n.aat, and .pat, respectively) uniquely identify each geologic datum and link it\nto other tables (.rel) that provide more detailed geologic information.\n\nMap nomenclature and symbols\n\nWithin the geologic map database, map units are identified by standard geologic\nmap criteria such as formation-name, age, and lithology. The authors have\nattempted to adhere to the stratigraphic nomenclature of the U.S. Geological\nSurvey and the North American Stratigraphic Code, but the database has not\nreceived a formal editorial review of geologic names.\n\nSpecial symbols are associated with some map units. Question marks have been\nadded to the unit symbol (e.g., QTs?, Jmi?)  and unit name where unit\nassignment based on interpretation of aerial photographs is uncertain. Question\nmarks are plotted as part of the map unit symbol for those polygons to which\nthey apply, but they are not shown in the CMU or DMU unless all polygons of a\ngiven unit are queried. To locate queried map-unit polygons in a search of\ndatabase, the question mark must be included as part of the unit symbol. In\nsome polygons, multiple units crop out in individual domains that are too small\nor too intricately intermingled to distinguish at 1:24,000, or for which\nrelations are not well documented. For these polygons, unit symbols are\ncombined using plus (+) signs (e.g., Qyaos + Qyas2) in the LABL and PLABL\nitems.\n\nGeologic map unit labels entered in database items LABL and PLABL contain\nsubstitute characters for conventional stratigraphic age symbols: Proterozoic\nappears as 'Pr' in LABL and as '<' in PLABL, Triassic appears as 'Tr' in LABL\nand as '^' in PLABL.  The substitute characters in PLABL invoke their\ncorresponding symbols from the GeoAge font group to generate map unit labels\nwith conventional stratigraphic symbols.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552761-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552761-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552761-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552761-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552761-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR01-31_Version%201.0",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/USGS_OFR01-31_Version%201.0/items?cursor=eyJqc29uIjoiW1wiZ2VvY2hlbWljYWwgZGF0YSBmcm9tIHByb2R1Y2VkIHdhdGVyIGNvbnRhbWluYXRpb24gaW52ZXN0aWdhdGlvbnM6IG9zYWdlLXNraWF0b29rIHBldHJvbGV1bSBlbnZpcm9ubWVudGFsIHJlc2VhcmNoIChvc3Blcikgc2l0ZXMsIG9zYWdlIGNvdW50eSwgb2tsYWhvbWFcIixcIkNFT1NfRVhUUkFcIixcIlVTR1NfT0ZSXzIwMDdfMTA1NVwiLFwibm90IHByb3ZpZGVkXCIsMjIzMjQxMTYyOSwxXSIsInVtbSI6IltcImdlb2NoZW1pY2FsIGRhdGEgZnJvbSBwcm9kdWNlZCB3YXRlciBjb250YW1pbmF0aW9uIGludmVzdGlnYXRpb25zOiBvc2FnZS1za2lhdG9vayBwZXRyb2xldW0gZW52aXJvbm1lbnRhbCByZXNlYXJjaCAob3NwZXIpIHNpdGVzLCBvc2FnZSBjb3VudHksIG9rbGFob21hXCIsXCJDRU9TX0VYVFJBXCIsXCJVU0dTX09GUl8yMDA3XzEwNTVcIixcIm5vdCBwcm92aWRlZFwiLDIyMzI0MTE2MjksMV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Geologic Map and Digital Database of the Conejo Well 7.5 Minute Quadrangle, Riverside County, California, USGs OFR 01-31",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -115.75009,
                    33.749985,
                    -115.62491,
                    33.875
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1973-01-01T00:00:00Z",
                    "2000-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "LAND SURFACE",
        "EROSION/SEDIMENTATION",
        "STRATIGRAPHIC SEQUENCE",
        "GEOMORPHIC LANDFORMS/PROCESSES",
        "FLUVIAL PROCESSES",
        "TOPOGRAPHY",
        "TERRAIN ELEVATION",
        "SOLID EARTH",
        "FLUVIAL LANDFORMS",
        "ROCKS/MINERALS/CRYSTALS",
        "BEDROCK LITHOLOGY",
        "IGNEOUS ROCKS",
        "METAMORPHIC ROCKS",
        "SEDIMENTARY ROCKS",
        "TECTONICS",
        "PLATE TECTONICS",
        "FAULT MOVEMENT",
        "TECTONIC LANDFORMS",
        "FAULTS"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "usgs": {
            "href": "http://pubs.usgs.gov/of/2001/of01-031/",
            "title": "Direct Download",
            "description": "\n         Access to data and documentation for USGS OFR 01-31\n      ",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231552761-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231552761-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}