{
    "type": "Collection",
    "id": "UTC_USdams",
    "stac_version": "1.0.0",
    "description": "This data set portrays major dams of the United States, including Puerto Rico and the U.S. Virgin Islands.  The data set was created by extracting dams 50 feet or more in height, or with a normal storage capacity of 5,000 acre- feet or more, or with a maximum storage capacity of 25,000 acre-feet or more, from the 75,187 dams in the U.S. Army Corps of Engineers National Inventory of Dams.  These data are intended for geographic display and analysis at the national level, and for large regional areas.  The data should be displayed and analyzed at scales appropriate for 1:2,000,000-scale data.  No responsibility is assumed by the U.S. Geological Survey in the use of these data. In the online, interactive National Atlas of the United States, at scales smaller than 1:4,850,000 the data is thinned for display purposes.  For scales between 1: 4,850,000 and 1:22,000,000, dams are only shown if they have a height of 500 feet or more, or a normal storage capacity of 50,000 acre-feet or more, or a maximum storage capacity of 250,000 acre-feet or more (1173 dams).  At scales smaller than 1:22,000,000, dams are only shown if they have a height of 5000 feet or more, or a normal storage capacity of 500,000 acre-feet or more, or a maximum storage capacity of 2,500,000 acre-feet or more (240 dams). The dams in this file were selected from the National Inventory of Dams (NID).  First, a subset of the attributes contained in the NID was selected based on input from the Army Corps of Engineers. Using an ArcView query, the dams with a height of 50 feet or more were selected, along with the dams with a normal storage capacity of 5,000 acre-feet or more, and those with a maximum storage capacity of 25,000 acre-feet or more.  (The International Committee on Large Dams considers dams over 50 feet to be large dams.  The USGS Water Resources Division considers large reservoirs to be those with a normal storage capacity of 5,000 acre-feet or more, or with a maximum storage capacity of 25,000 acre-feet or more.)  The resulting data set was converted to an ArcView shape file using the \"Convert to Shapefile\" command. 33 dams that fell outside the 50 States were deleted (1 in Guam, 1 in the Trust Territories, and 31 in Puerto Rico), and 78 dams without coordinates were also deleted. Several misspelled county names were corrected, and the entries in the FIPS_cnty (County FIPS) field were cleaned up.  For all dams with a valid county name but no County FIPS, the FIPS code was added based on the listed county name.  If two county names were given, the FIPS code used was for the first one listed, or for the county in the listed State.  Where the county name was invalid or missing, the county was determined by comparing the dam location to the National Atlas counties file.  If the dam fell on a State line, the county name and FIPS code used were those appropriate for the listed State. The shape file was converted to an Arc/Info coverage and then converted to NAD 83 for display purposes.  The result was then converted back to shapefile format.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231555196-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231555196-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231555196-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231555196-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231555196-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/UTC_USdams",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/UTC_USdams/items",
            "type": "application/json"
        }
    ],
    "provider": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "title": "Major Dams in the United States",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -162.93422,
                    18.016077,
                    -66.01461,
                    68.06759
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1995-01-01T00:00:00Z",
                    "1996-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "HUMAN DIMENSIONS",
        "INFRASTRUCTURE",
        "DAMS"
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231555196-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231555196-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}