{
    "type": "Collection",
    "id": "VATECH_VAdust",
    "stac_version": "1.1.0",
    "description": "Dust samples taken annually for five years from 55 sites in southern Nevada and\n      California provide an unparalleled source of information on modern rates of\n      dust deposition, grain size, and mineralogical and chemical composition. The\n      relations of modern dust to climatic factors, type and lithology of dust\n      source, and regional wind patterns shed new light on the processes of dust\n      entrainment and deposition. The average silt-plus-clay flux in southern Nevada\n      and southeastern California ranges from 4.3 to 15.7 g/m2/yr, but in\n      southwestern California the average flux is as high is 30 g/m2/yr. These rates\n      are generally less than those of previous studies in the arid southwestern\n      United States, probably due to differences in measurement techniques (other\n      studies mostly used traps at lower heights and did not exclude bird- derived\n      sediment).\n      \n      The climatic factors that affect dust flux interact with each other and with\n      the factors of source type, source lithology, geographic area, and human\n      disturbance. For example, average dust flux increases with mean annual\n      temperature but is only weakly related to decreases in mean annual\n      precipitation, because the prevailing winds bring dust to relatively wet areas.\n      In contrast, annual dust flux mostly reflects changes in annual precipitation\n      rather than temperature. Although playa and alluvial sources emit about the\n      same amount of dust per unit area, the volume of dust from the more extensive\n      alluvial sources is much larger. In addition, playa and alluvial sources\n      respond differently to annual changes in precipitation. Most playas emit dust\n      that is richer in soluble salts and carbonate than that from alluvial sources\n      (except carbonate-rich alluvial fans), but the dust-deposition rates do not\n      reflect this trend: salt flux tends to be larger in mountain ranges, and gypsum\n      flux parallels carbonate flux. Gypsum dust may be produced by the interaction\n      of carbonate dust and anthropogenic sulfates. Cultivated areas generally yield\n      about 20 percent more dust than uncultivated areas. The dust flux in an arid\n      urbanizing area may be as much as twice that before disturbance, but decreases\n      when construction stops.\n      \n      The mineralogic and major-oxide composition of the dust samples indicate that\n      sand and some silt is locally derived and deposited, whereas clay and some silt\n      from different sources can be far-travelled. Dust deposited in the Transverse\n      Ranges of California by the Santa Ana winds appears to be mainly derived from\n      sources to the north and east.\n      \n      The sampling design for this study was not statistically based; rather, sites\n      were chosen to provide data on dust influx at soil-study sites and to answer\n      specific questions about the relations of dust to local source lithology and\n      type, distance from source, and climate. Some sites were chosen for their\n      proximity to potential dust sources of different lithologic composition (for\n      example, playas versus granitic, calcic, or mafic alluvial fans). Other sites\n      were placed along transects crossing topographic barriers downwind from a dust\n      source. These transects include sites east of Tonopah (43-46) crossing the\n      rhyolitic Kawich Range, sites downwind of northern (40, 35, 36) and central\n      Death Valley (38, 39, 11-14) crossing the mixed-lithology Grapevine and Funeral\n      Mountains, respectively, and sites downwind of Desert Dry Lake crossing the\n      calcareous Sheep Range (47-50) north of Las Vegas. In addition, some sites were\n      chosen for their proximity to weather stations. Specific locations for dust\n      traps were chosen on the basis of the above criteria plus accessibility,\n      absence of dirt roads or other artificially disturbed areas upwind, and\n      inconspicuousness. The last factor is important because the sites are not\n      protected or monitored; hence, most sites are at least 0.5 mile from a road or\n      trail. Despite these precautions, dust traps are sometimes tampered with, often\n      violently. This is a particular problem in areas close to population centers,\n      and most of these sites (52-55 near Los Angeles and 17-19 and 22 near Las\n      Vegas) have been abandoned. A few other sites, mostly those that appeared to be\n      greatly influenced by nearby farming (20, 21, and 41), were eliminated in 1989.\n      Dust traps were also generally placed in flat, relatively open areas to\n      mitigate wind-eddy effects created by tall vegetation or topographic\n      irregularities.\n      \n      The 55 sites established in 1984 and 1985 were sampled annually through 1989 in\n      order to establish an adequate statistical basis to calculate annual dust flux.\n      Sampling continues at 37 of these sites (many sites now have two or more dust\n      traps) every two or three years as opportunity and funding permit.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548569-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548569-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548569-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548569-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548569-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/VATECH_VAdust",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/VATECH_VAdust/items?cursor=eyJqc29uIjoiW1wiZGlzYXN0ZXJzIG9mIG5hdHVyYWwgb3JpZ2luIC0ga2lsbGVkIHBlb3BsZVwiLFwiQ0VPU19FWFRSQVwiLFwiZ2VvZGF0YV8wNDM4XCIsXCJub3QgcHJvdmlkZWRcIiwyMjMyODQ2NTc3LDFdIiwidW1tIjoiW1wiZGlzYXN0ZXJzIG9mIG5hdHVyYWwgb3JpZ2luIC0ga2lsbGVkIHBlb3BsZVwiLFwiQ0VPU19FWFRSQVwiLFwiZ2VvZGF0YV8wNDM4XCIsXCJub3QgcHJvdmlkZWRcIiwyMjMyODQ2NTc3LDFdIn0%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Dust Deposition in Southern Nevada and California",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -118,
                    32.5,
                    -114,
                    38.25
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1984-01-01T00:00:00Z",
                    "1989-12-31T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "ATMOSPHERE",
        "AEROSOLS",
        "DUST/ASH/SMOKE",
        "LAND SURFACE",
        "EROSION/SEDIMENTATION",
        "ENTRAINMENT",
        "SEDIMENT COMPOSITION",
        "SOILS"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "gov/metadata/other/agu-jgr-100-d5/data": {
            "href": "http://geo-nsdi.er.usgs.gov/metadata/other/agu-jgr-100-d5/data.zip",
            "title": "Direct Download [0]",
            "roles": [
                "data"
            ]
        },
        "usgs": {
            "href": "http://pubs.usgs.gov/of/2003/ofr-03-138/",
            "title": "Direct Download [1]",
            "roles": [
                "data"
            ]
        },
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231548569-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231548569-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}