{
    "type": "Collection",
    "id": "WCMC_155",
    "stac_version": "1.1.0",
    "description": "WCMC has provided services to the Convention on International Trade in\n      Endangered Species CITES since 1980, computerising the trade records\n      of species listed in the CITES Appendices, as reported by the Parties.\n      This computer database is the largest of its kind, currently holding\n      over 2 million records on trade in wildlife species and their\n      derivative products. The information spans from 1975, when a mere 148\n      trade records were reported, to the present and is constantly being\n      updated as further annual reports are received from CITES Parties.\n      Since 1986 more than 200,000 trade records have been reported\n      annually. In addition to the trade records, the database holds some\n      29,000 scientific names and synonyms. \"http://www.cites.org/\".\n      \n      The annual report data arrive in many different formats, ranging from\n      copies of permits, hand-written or printed reports, to computer tapes,\n      diskettes and electronic mail. The information is entered into the\n      database, either manually or by direct electronic transfer, and\n      customised translation programmes written in Perl at WCMC now enable\n      automatic loading of most reports received on magnetic media. Now that\n      WCMC is connected to the Internet, it is expected that many countries\n      will be able to submit their information directly via the network,\n      this process having already been successfully carried out by the\n      Management Authority of Brazil. In order to investigate the further\n      potential of this type of data collection WCMC has devised a\n      questionnaire that the CITES Secretariat is circulating to all Party\n      States.\n      \n      At the beginning of 1993 the trade data were transferred from a WANG\n      computer to an Ingres relational database held on a Sunsparc 10/30. A\n      large suite of custom-built programs allow sophisticated control,\n      maintenance and manipulation of the data; for example, information on\n      a species Appendix-listing is linked to the taxonomic file thus\n      possible errors at the data input stage are reduced to a minimum.\n      Current work at WCMC is linking the trade data with species\n      distribution information and with the Centre's Geographical\n      Information Systems (GIS), known as the Biodiversity Map Library, to\n      ensure that the information, so laboriously collected, can be used in\n      the best way to promote species conservation. Further links with\n      information on national and international legislation may be possible\n      in the future.\n      \n      In addition to input and maintenance of the trade data, WCMC collects\n      information on protected areas, habitats and species of conservation\n      concern, and can therefore provide comprehensive analyses and reports.\n      The trade outputs usually comprise one of three standard formats:\n      \n      Gross/Net Trade Tabulation\n         - will provide gross or net import/export data for a specified\n         year(s), country, species and/or product, thus allowing yearly\n         trends to be monitored.\n      \n      Comparative Tabulation\n         - produces data from corresponding importing and exporting\n         countries for a specific year, species, product, etc., thus\n         allowing a comparison of the reporting between the two Parties\n         and a chance to identify any potentially illegal trade.\n      \n      Annual Report\n         - format will provide a complete printout of all CITES trade\n         for a particular year reported by a specific CITES Party. Where\n         Parties are unable to produce their own annual report, WCMC can\n         produce one based on that country's returned permits.\n      \n      Regular requests for information from the database are made by the\n      CITES Secretariat, Management and Scientific Authorities, the TRAFFIC\n      Network, WWF, IUCN, Universities, NGO's, researchers, journalists and\n      teachers, etc. With permission from the CITES Secretariat, WCMC can\n      provide data in any of the above formats although a fee is charged to\n      cover the production costs of the work.\n      \n      WCMC have carried out detailed analyses of the status and trade data\n      have included the following:\n            * selected species listed in Appendix II\n            * Green and Hawksbill turtles\n            * world trade in raw and worked ivory\n            * Asian monitor lizards\n            * South East Asian pythons\n            * Crocodile farming and ranching\n      \n      LANGUAGE:\n        English\n      \n      STATISTICAL INFORMATION:\n      \n      ACCESS AND DISTRIBUTION:\n      \n      WCMC makes information available through published media, through\n      provision of datasets, and through the provision of either standard or\n      customised reports.  WCMC is committed to the principle of the free\n      exchange of data with other institutions and users. In so far as is\n      practical, it places its data in the public domain and encourages\n      their wide distribution. However, costs may be incurred in accessing\n      and distributing datasets, and where analysis and assessment provide\n      an added-value service. Such costs are passed on to the user.",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232848136-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232848136-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232848136-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232848136-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232848136-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/WCMC_155",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/WCMC_155/items?cursor=eyJqc29uIjoiW1wiY29uZmlndXJhdGlvbiBvZiB0aGUgYmFzZSBvZiB0aGUgZ3JheSBsaW1lc3RvbmUgYXF1aWZlciBpbiBkYWRlIGNvdW50eSwgZmwsIHVzZ3Mgd3JpciA5MC00MTA4LCBmaWd1cmUgMTVcIixcIkNFT1NfRVhUUkFcIixcIlVTR1NfU09GSUFfZGFkZV9jb25maWdfYmFzZV9nbGltZV9hcmNcIixcIm5vdCBwcm92aWRlZFwiLDIyMzE1NTQxODcsMV0iLCJ1bW0iOiJbXCJjb25maWd1cmF0aW9uIG9mIHRoZSBiYXNlIG9mIHRoZSBncmF5IGxpbWVzdG9uZSBhcXVpZmVyIGluIGRhZGUgY291bnR5LCBmbCwgdXNncyB3cmlyIDkwLTQxMDgsIGZpZ3VyZSAxNVwiLFwiQ0VPU19FWFRSQVwiLFwiVVNHU19TT0ZJQV9kYWRlX2NvbmZpZ19iYXNlX2dsaW1lX2FyY1wiLFwibm90IHByb3ZpZGVkXCIsMjIzMTU1NDE4NywxXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Convention on International Trade in Endangered Species of Wild Fauna and Flora (CITES)",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -180,
                    -90,
                    180,
                    90
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1975-01-01T00:00:00Z",
                    null
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "SPECIES/POPULATION INTERACTIONS",
        "ENDANGERED SPECIES",
        "GLOBAL THREATENED SPECIES"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2232848136-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2232848136-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}