{
    "type": "Collection",
    "id": "WIR_98_4105",
    "stac_version": "1.1.0",
    "description": "In September 1996, a water-quality study was done by the U.S. Geological\nSurvey, in coordination with the U.S. Forest Service, in headwater streams of\nSteamboat Creek, a tributary to the North Umpqua River Basin in southwestern\nOregon. Field measurements were made in and surface-water and bottom-sediment\nsamples were collected from three tributaries of Steamboat Creek-Singe Creek,\nCity Creek, and Horse Heaven Creek-and at one site in Steamboat Creek upstream\nfrom where the three tributaries flow into Steamboat Creek. Water samples\ncollected in Singe Creek had larger concentrations of most major-ion\nconstituents and smaller concentrations of most nutrient constitu ents than was\nobserved in the other three creeks. City Creek, Horse Heaven Creek, and\nSteamboat Creek had primarily calcium bicarbonate water, whereas Singe Creek\nhad primarily a calcium sulfate water; the calcium sulfate water detected in\nSinge Creek, along with the smallest observed alkalinity and pH values,\nsuggests that Singe Creek may be receiving naturally occurring acidic water. Of\nthe 18 trace elements analyzed in filtered water samples, only 6 were\ndetected-aluminum, barium, cobalt, iron, manganese, and zinc. All six of the\ntrace elements were detected in Singe Creek, at concentrations generally larger\nthan those observed in the other three creeks. Of the detected trace elements,\nonly iron and zinc have chronic toxicity criteria established by the U.S.\nEnvironmental Protection Agency (USEPA) for the protection of aquatic life;\nnone exceeded the USEPA criterion. Bottom-sediment concentrations of antimony,\narsenic, cadmium, copper, lead, mercury, zinc, and organic carbon were largest\nin City Creek. In City Creek and Horse Heaven Creek, concentrations for 11\nconstituents--antimony, arsenic, cadmium, copper, lead, manganese (Horse Heaven\nCreek only), mercury, selenium, silver, zinc, and organic carbon (City Creek\nonly)--exceeded concentrations considered to be enriched in streams of the\nnearby Willamette River Basin, whereas in Steamboat Creek only two trace\nelements--antimony and nickel--exceeded Willamette River enriched\nconcentrations. Bottom-sediment concentrations for six of these constituents in\nCity Creek and Horse Heaven Creek--arsenic, cadmium, copper, lead, mercury, and\nzinc--also exceeded interim Canadian threshold effect level (TEL)\nconcentrations established for the protection of aquatic life, whereas only\nfour constituents between Singe Creek and Steamboat Creek--arsenic, chromium,\ncopper (Singe Creek only), and nickel--exceeded the TEL concentrations.\n\nThe data set checked for the concentrations of major ions, nutrients, and trace\nelements in water and bottom sediments collected in the four tributaries during\nthe low-flow conditions of September 9-13, 1996. Stream-water chemistry results\nwere contrasted, and trace-element concentrations were compared with U.S.\nEnvironmental Protection Agency chronic aquatic life toxicity criteria. \nBottom-sediment trace-element results were also contrasted and compared with\nconcentrations considered to be enriched in streams of the nearby Willamette\nRiver Basin and to interim Canadian threshold level (TEL) concentrations\nestablished for the protection of aquatic life.\n\nThe area of study was Headwater streams of Steamboat Creek, a tributary to the\nnorth Umpqua River Basin in southwestern Oregon\n\nField measurements and surface-water and bottom-sediment samples at each of the\nfour sites included streamflow, stream temperature, specific conductance,\ndissolved oxygen, pH, alkalinity, major ions in filtered water (8\nconstituents), low-level concentrations of trace elements in filtered water (18\nelements), and trace elements and carbon in bottom sediment (47 elements). \n\nStream temperature, specific conductance, dissolved oxygen, and pH were\nmeasured using a calibrated Hydrolab multiparameter unit. Because stream widths\nwere less than 8 feet, field measurements were made only near the center of\nflow at 1 foot or less below water surface.  The Hydrolab unit was calibrated\nat each site before and after sampling.  Stream temperatures were recorded to\nthe nearest 0.1 degree Centigrade; specific conductance to the nearest 1\nmicrosiemen per centimeter at 25 degrees Centigrade ; dissolved oxygen to the\nnearest 0.1 milligrams per liter; and pH to the nearest 0.1 pH units.\nMeasurements of streamflow were made in accordance with standard USGS\nprocedures (Rantz and others, 1982).  Alkalinity measurements were made on\nfiltered water samples using an incremental titration method (Shelton, 1994),\nand results were reported to the nearest 1 milligram per liter as calcium\ncarbonate (CaCO3).  Water samples were collected using 1-liter narrow-mouth\nacid-rinsed polyethylene bottles from a minimum of eight verticals in the cross\nsection, suing an equal-width-increment method described by Edwards and Glysson\n(1988), and composited into a 8-liter polyethylene acid-rinsed churn splitter.\nSample and compositing containers were prerinsed with native water prior to\nsample collection.  Water samples were collected using clean procedures as\noutlined by Horowitz and others (1994).  Samples were chilled on ice from time\nof sample collection until analysis, except when samples were processed. \nProcessing of the field samples was accomplished either in the mobile field\nlaboratory or in an area suitably clean for carrying out the filtering and\npreservation procedures.  Samples for major ions, nutrients, and trace elements\nin filtered water (operationally defined as dissolved) were passed through 0.45\nmicrometer pore-size capsule filters into polyethylene bottles using procedures\noutlined by Horowitz and others (1994). Filtered-water trace-element samples\nwere preserved with 0.5 milliliter of ultra-pure nitric acid per 250 mL of\nsample; nutrient samples were placed in dark brown polyethylene bottles and\nwere chilled for preservation.  All chemical samples were shipped to the USGS\nNational Water Quality Laboratory (NWQL) in Arvada, Colorado, for analysis\naccording to methods outlined by Fishman (1993).\n\nThe information for this metadata was taken from the Online Publications of the\nOregon District at http://oregon.usgs.gov/pubs_dir/online_list.html .",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554333-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554333-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554333-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554333-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554333-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/WIR_98_4105",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/WIR_98_4105/items?cursor=eyJqc29uIjoiW1wibWFnbmV0b3RlbGx1cmljIGRhdGEsIHNhbiBsdWlzIHZhbGxleSwgY29sb3JhZG9cIixcIkNFT1NfRVhUUkFcIixcIlVTR1NfT0ZSXzIwMDdfMTQwNVwiLFwibm90IHByb3ZpZGVkXCIsMjIzMTU1NTA0NSwxXSIsInVtbSI6IltcIm1hZ25ldG90ZWxsdXJpYyBkYXRhLCBzYW4gbHVpcyB2YWxsZXksIGNvbG9yYWRvXCIsXCJDRU9TX0VYVFJBXCIsXCJVU0dTX09GUl8yMDA3XzE0MDVcIixcIm5vdCBwcm92aWRlZFwiLDIyMzE1NTUwNDUsMV0ifQ%3D%3D",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Major-Ion, Nutrient, and Trace-Element Concentrations in the Steamboat Creek Basin",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -122.7,
                    42.3,
                    -122.5,
                    43.6
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1996-09-09T00:00:00Z",
                    "1996-09-13T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "ECOSYSTEM FUNCTIONS",
        "NUTRIENT CYCLING",
        "ECOSYSTEMS",
        "FRESHWATER ECOSYSTEMS",
        "RIVERS/STREAM",
        "NORTH UMPQUA RIVER BASIN",
        "STEAM BOAT CREEK",
        "VEGETATION",
        "NITROGEN",
        "NUTRIENTS",
        "PHOSPHORUS",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "CONTAMINANT LEVELS/SPILLS",
        "TRACE ELEMENT",
        "TERRESTRIAL HYDROSPHERE",
        "WATER QUALITY/WATER CHEMISTRY",
        "GASES",
        "DISSOLVED OXYGEN",
        "NITROGEN COMPOUNDS",
        "WATER CHARACTERISTICS",
        "WATER TEMPERATURE",
        "pH",
        "CONTAMINANTS",
        "TRACE METALS"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231554333-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231554333-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}