{
    "type": "Collection",
    "id": "WRIR_004062",
    "stac_version": "1.1.0",
    "description": "As part of an ongoing cooperative study between the Unified Sewerage Agency of\nWashington County, Oregon, and the U.S. Geological Survey, phosphorus and\nEscherichia coli (E. coli) concentrations were measured in the Fanno and\nBronson Creek subbasins of the Tualatin River Basin during September 1996. Data\nwere collected at 19 main-stem and 22 tributary sites in the Fanno Creek\nsubbasin, and at 14 main-stem and 4 tributary sites in the Bronson Creek\nsubbasin. These data provided the following information on summer base-flow\nconditions in the subbasins: Concentrations of total phosphorus at 70% of the\nsites sampled in the Fanno Creek subbasin were between 0.1 and 0.2 mg/L\n(milligrams per liter), very near the estimated background level of 0.14 mg/L\nattributed to ground-water base flow. These data indicate that ground-water\ndischarge could account for the phosphorus measured at most sites in this\nsubbasin. Concentrations of phosphorus at all but one of the sites sampled in\nthe Bronson Creek subbasin were also between 0.1 and 0.2 mg/L, indicating that\nground-water discharge could account for the phosphorus measured at most sites\nin this subbasin.  A few sites in the Fanno Creek subbasin had phosphorus\nconcentrations above background levels, indicating a source other than ground\nwater. Some of these sites- Pendleton Creek and the tributary near Gemini, for\nexample-were probably affected by the decomposition of avian waste materials\nand the release of phosphorus from bottom sediments in nearby ponds.\nConcentrations of E. coli--an indicator of fecal contamination and the\npotential presence of bacterial pathogens-exceeded the current single-sample\ncriterion for recreational contact in freshwater (406 organisms/100 mL\n[organisms per 100 milliliters]) at 70% of the sites sampled in the Fanno Creek\nsubbasin. Concentrations of E. coli in the Bronson Creek subbasin exceeded the\nsingle-sample criterion at one-third of the sites sampled.  Most occurrences of\nelevated E. coli levels were probably due to sources such as domestic pet and\nwildlife waste, failing septic systems, or improperly managed hobby farms. The\ndata did not indicate any large breaks in sewer lines or other large-scale\nsources of bacterial contamination to surface water in either subbasin during\nthis low-flow period. \n\nData collected during the September 1996 sampling of the Fanno and Bronson\nCreek subbasins are present ed.  Summer base-flow phosphorus and E. Coli\nconcentrations in the two subbasins and their potential impact on water-quality\nconditions inthe Tualatin River main stem are discussed.\n\nThe area of study was the Tualatin River Basin which drains a 712-square mile\nbasin in northwestern Oregon, just west of the Portland metropolitan area. \nTualatin River Basin includes the Fanno Creek and Bronson Creek subbasins\n\nWater-quality and stream-discharge data representing base-flow conditions were\ncollected at 19 main-stem and 22 tributary sites in the Fanno Creek subbasin on\nSeptember 10 and 11, 1996, in the Bronson Creek subbasin, 14 main-stem and 4\ntributary sites were sampled on September 24, 1996.\n\nCollection of water-quality samples was a joint effort by USA and USGS\npersonnel.  Water temperature, specific conductance, pH, and dissolved oxygen\nwere measured in the field using Hydrolab multiparameter water-quality sensors.\n Grab samples were collected and analyzed for major ions, trace elements,\nnutrients, and bacteria at the USA water-quality laboratory.  Methods used for\nsample collection, processing, and analyses of chemical constituents: and for\nfield and laboratory quality control are described by Doyle and Caldwell\n(1996). Bacterial samples were processed and analyzed using U.S. Environmental\nProtection Agency method 600/4-85-076.\n\nDuplicate samples were collected at two sites in the Fanno Creek subbasin and\nat one site in the Bronson Creek subbasin to help quantify the overall\nprecision of the sampling and analytical methods.  Results of duplicate\nanalyses (presented with the regular data in the appendix) indicate acceptable\nprecision.  Laboratory quality-control procedures included method blanks,\ntravel blanks, spikes, and duplicate samples.  The USA water-quality laboratory\nalso participates in several performance-evaluation programs (e.g.,  the USGS\nStandard Reference Sample project, a monthly quality-assurance program run by\nthe USGS Oregon District, an annual regional laboratory intercomparison study,\nand periodic reviews by the USGS Branch of Quality Systems) and has a record of\nhigh-quality performance (Kelly et al., 1999; Rounds et al., 1999).\n\nUSGS personnel conducted instantaneous flow measurements at the time of\nwater-quality sample collection.  Flow in small streams is inherently difficult\nto measure, and the accuracy of the data range from excellent to poor,\ndepending on site-specific conditions.  The best discharge measurements\ntypically were made by collecting the entire flow into a container and\nmeasuring the volume collected over a specific period of time.  Other\nstreamflow measurements were performed using standard USGS techniques and\ncalibrated type AA or pygmy flow meters (Buchanan and Somers, 1969).  The\nlargest errors were associated with very shallow stream reaches and rock\nstreambeds.  The accuracy of each streamflow measurement is indicated in talbes\nA1 and A4 (appendix) of McCarthy, K. , 2000.\n\nThe information for this metadata was taken from the Online Publications of the\nOregon District at http://oregon.usgs.gov/pubs_dir/online_list.html .",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553234-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553234-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553234-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553234-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553234-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/WRIR_004062",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/WRIR_004062/items?cursor=eyJqc29uIjoiW1wicGVybWFuZW50IG1lYWRvd3MgYW5kIHBhc3R1cmVzXCIsXCJDRU9TX0VYVFJBXCIsXCJnZW9kYXRhXzE2OThcIixcIm5vdCBwcm92aWRlZFwiLDIyMzI4NDg5NzQsMV0iLCJ1bW0iOiJbXCJwZXJtYW5lbnQgbWVhZG93cyBhbmQgcGFzdHVyZXNcIixcIkNFT1NfRVhUUkFcIixcImdlb2RhdGFfMTY5OFwiLFwibm90IHByb3ZpZGVkXCIsMjIzMjg0ODk3NCwxXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Phosphorus and E.coli in the Fanno and Bronson Creek Subbasins of the Tualatin River Basin, Oregon, During Summer Low-Flow Conditions, 1996.",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -123.375,
                    45.25,
                    -122.625,
                    45.75
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1996-09-10T00:00:00Z",
                    "1996-09-24T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "AGRICULTURE",
        "AGRICULTURAL CHEMICALS",
        "FERTILIZERS",
        "PESTICIDES",
        "BIOSPHERE",
        "ECOSYSTEMS",
        "FRESHWATER ECOSYSTEMS",
        "RIVERS/STREAM",
        "BRONSON CREEK",
        "FANNO CREEK",
        "VEGETATION",
        "NUTRIENTS",
        "PHOSPHORUS",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "CONTAMINANT LEVELS/SPILLS",
        "TERRESTRIAL HYDROSPHERE",
        "SURFACE WATER",
        "SURFACE WATER FEATURES",
        "RIVERS/STREAMS",
        "WATER QUALITY/WATER CHEMISTRY",
        "CONTAMINANTS",
        "PHOSPHOROUS"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231553234-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231553234-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}