{
    "type": "Collection",
    "id": "WRIR_97_4268",
    "stac_version": "1.1.0",
    "description": "Water quality samples were collected at sites in 16 randomly selected agricultural and 4 urban subbasins as part of Phase III of the Willamette River Basin Water Quality Study in Oregon during 1996. Ninety-five samples were collected and analyzed for suspended sediment, conventional constituents (temperature, dissolved oxygen, pH, specific conductance, nutrients, biochemical oxygen demand, and bacteria) and a suite of 86 dissolved pesticides. The data were collected to characterize the distribution of dissolved pesticide concentrations in small streams (drainage areas 2.6? 13 square miles) throughout the basin, to document exceedances of water quality standards and guidelines, and to identify the relative importance of several upstream land use categories (urban, agricultural, percent agricultural land, percent of land in grass seed crops, crop diversity) and seasonality in affecting these distributions. A total of 36 pesticides (29 herbicides and 7 insecticides) were detected basinwide. The five most frequently detected compounds were the herbicides atrazine (99% of samples), desethylatrazine (93%), simazine (85%), metolachlor (85%), and diuron (73%). Fifteen compounds were detected in 12?35% of samples, and 16 compounds were detected in 1?9% of samples. Water quality standards or criteria were exceeded more frequently for conventional constituents than for pesticides. State of Oregon water quality standards were exceeded at all but one site for the indicator bacteria E. coli, 3 sites for nitrate, 10 sites for water temperature, 4 sites for dissolved oxygen, and 1 site for pH. Pesticide concentrations, which were usually less than 1 part per billion, exceeded State of Oregon or U.S. Environmental Protection Agency aquatic life toxicity criteria only for chlorpyrifos, in three samples from one site; such criteria have been established for only two other detected pesticides. However, a large number of unusually high concentrations (1?90 parts per billion) were detected, indicating that pesticides in the runoff sampled in these small streams were more highly concentrated than in the larger streams sampled in previous studies. These pulses could have had short term toxicological implications for the affected streams; however, additional toxicological assessment of the detected pesticides was limited because of a lack of available information on the response of aquatic life to the observed pesticide concentrations. Six pesticides, including atrazine, diuron, and metolachlor, had significantly higher (p<0.08 for metolachlor, p<0.05 for the other five) median concentrations at agricultural sites than at urban sites. Five other compounds ?carbaryl, diazinon, dichlobenil, prometon, and tebuthiuron?had significantly higher (p<0.05) concentrations at the urban sites than at the agricultural sites. Atrazine, metolachlor, and diuron also had significantly higher median concentrations at southern agricultural sites (dominated by grass seed crops) than northern agricultural sites. Other compounds that had higher median concentrations in the south included 2,4-D and metribuzin, which are both used on grass seed crops, and triclopyr, bromacil, and pronamide. A cluster analysis of the data grouped sites according to their pesticide detections in a manner that was almost identical to a grouping made solely on the basis of their upstream land use patterns (urban, agricultural, crop diversity, percentage of basin in agricultural production). In this way inferences about pesticide associations with different land uses could be drawn, illustrating the strength of these broad land use categories in determining the types of pesticides that can be expected to occur. Among the associations observed were pesticides that occurred at a group of agricultural sites, but which have primarily noncropland uses such as vegetation control along rights-of-way. Also, the amount of forested land in a basin was negatively associated with pesticide occurrence",
    "links": [
        {
            "rel": "license",
            "href": "https://science.nasa.gov/earth-science/earth-science-data/data-information-policy",
            "type": "text/html",
            "title": "EOSDIS Data Use Policy"
        },
        {
            "rel": "about",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231555249-CEOS_EXTRA.html",
            "type": "text/html",
            "title": "HTML metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231555249-CEOS_EXTRA.native",
            "type": "application/xml",
            "title": "Native metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231555249-CEOS_EXTRA.echo10",
            "type": "application/echo10+xml",
            "title": "ECHO10 metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231555249-CEOS_EXTRA.json",
            "type": "application/json",
            "title": "CMR JSON metadata for collection"
        },
        {
            "rel": "via",
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231555249-CEOS_EXTRA.umm_json",
            "type": "application/vnd.nasa.cmr.umm+json",
            "title": "CMR UMM_JSON metadata for collection"
        },
        {
            "rel": "self",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/WRIR_97_4268",
            "type": "application/json"
        },
        {
            "rel": "root",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA",
            "type": "application/json",
            "title": "CEOS_EXTRA STAC Catalog"
        },
        {
            "rel": "items",
            "href": "https://cmr.earthdata.nasa.gov/stac/CEOS_EXTRA/collections/WRIR_97_4268/items?cursor=eyJqc29uIjoiW1wiZGluZyBkYXJsaW5nIG5hdGlvbmFsIHdpbGRsaWZlIHJlZnVnZSAtIGdyZWF0ZXIgZXZlcmdsYWRlcyBiYXNlbGluZSBpbmZvcm1hdGlvbiBhbmQgcmVzcG9uc2UgdG8gY2VycFwiLFwiQ0VPU19FWFRSQVwiLFwiVVNHU19TT0ZJQV9EaW5nX0RhcmxpbmdfYmFzZWxpbmVcIixcIm5vdCBwcm92aWRlZFwiLDIyMzE1NDkyNzQsMV0iLCJ1bW0iOiJbXCJkaW5nIGRhcmxpbmcgbmF0aW9uYWwgd2lsZGxpZmUgcmVmdWdlIC0gZ3JlYXRlciBldmVyZ2xhZGVzIGJhc2VsaW5lIGluZm9ybWF0aW9uIGFuZCByZXNwb25zZSB0byBjZXJwXCIsXCJDRU9TX0VYVFJBXCIsXCJVU0dTX1NPRklBX0RpbmdfRGFybGluZ19iYXNlbGluZVwiLFwibm90IHByb3ZpZGVkXCIsMjIzMTU0OTI3NCwxXSJ9",
            "type": "application/geo+json",
            "title": "Collection Items"
        }
    ],
    "title": "Distribution of Dissolved Pesticides and Other Water Quality Constituents in Small Streams, and their Relation to Land Use, Willamette River Basin, Oregon",
    "extent": {
        "spatial": {
            "bbox": [
                [
                    -124,
                    43.5,
                    -121.5,
                    46
                ]
            ]
        },
        "temporal": {
            "interval": [
                [
                    "1996-03-01T00:00:00Z",
                    "1996-11-30T23:59:59.999000Z"
                ]
            ]
        }
    },
    "license": "proprietary",
    "keywords": [
        "EARTH SCIENCE",
        "AGRICULTURE",
        "AGRICULTURAL CHEMICALS",
        "PESTICIDES",
        "BIOSPHERE",
        "ECOLOGICAL DYNAMICS",
        "ECOSYSTEM FUNCTIONS",
        "NUTRIENT CYCLING",
        "ECOSYSTEMS",
        "FRESHWATER ECOSYSTEMS",
        "RIVERS/STREAM",
        "VEGETATION",
        "NITROGEN",
        "NUTRIENTS",
        "PHOSPHORUS",
        "HUMAN DIMENSIONS",
        "ENVIRONMENTAL IMPACTS",
        "CONTAMINANT LEVELS/SPILLS",
        "TERRESTRIAL HYDROSPHERE",
        "SURFACE WATER",
        "SURFACE WATER PROCESSES/MEASUREMENTS",
        "RUNOFF",
        "TOTAL RUNOFF",
        "WATER QUALITY/WATER CHEMISTRY",
        "NITROGEN COMPOUNDS",
        "PHOSPHOROUS",
        "CONTAMINANTS",
        "GASES",
        "DISSOLVED OXYGEN"
    ],
    "providers": [
        {
            "name": "CEOS_EXTRA",
            "roles": [
                "producer"
            ]
        },
        {
            "name": "NASA EOSDIS",
            "roles": [
                "host"
            ]
        }
    ],
    "summaries": {
        "platform": [
            "Not provided"
        ],
        "instruments": [
            "Not Provided"
        ]
    },
    "assets": {
        "metadata": {
            "href": "https://cmr.earthdata.nasa.gov/search/concepts/C2231555249-CEOS_EXTRA.xml",
            "type": "application/xml",
            "title": "CMR XML metadata for C2231555249-CEOS_EXTRA",
            "roles": [
                "metadata"
            ]
        }
    }
}